-- Migration: Backfill cast data for existing shows
-- Generated on 2026-02-27T20:54:27.293Z
-- 139 show(s) updated

UPDATE "Show" SET "cast" = 'מאת: עמוס עוז
עיבוד, משחק, בימוי ועיצוב: עדי עציון-זק

צילום משפחתי מתוך כריכת הספר "סיפור על אהבה וחושך מאת עמוס עוז"' WHERE "slug" = 'אהבה-וחושך';
UPDATE "Show" SET "cast" = 'בימוי: טלי אוסדצ''י
הלחנת מוזיקה מקורית: אילונה הרפז
מוזיקאית: טל אבן- צור
תפאורה ותלבושות: אליסה וייסבורד
עיצוב תאורה: מיכאל אליעזר
בהשתתפות:
טלי אוסדצ''י (אור)
מיכל ויינברג (ספק)
שני צברי (חושך)
אליסה וייסבורד (רצון)' WHERE "slug" = 'אורות-קטנות';
UPDATE "Show" SET "cast" = 'לחנים: אילון פרבר | עיצוב תפאורה: גל אמויאל | עיצוב תאורה: רעי כגן | תנועה וליווי אומנותי: מיטל רז | ניהול הצגה: דשה ארוסוב | כוריאוגרפיה: יובל חייט |
תודה מיוחדת מאוד: עמרי הכהן | תודות: זוהר שואף, רינת בנאי, ניר שגב, אהרון פורשטיין, אמיר ליברמן, סטודיו למשחק ניסן נתיב ירושלים | הפקת צילומים: שחר לוסקי – דיגיסטייג'' | סטילס: קטיה אליאור | וידאו: אייל דולב, עידן דמארי |
ליווי וניהול אומנותי: יפתח ליבוביץ | מפיק ראשי: עירן פיטוסי | ניהול טכני: דן יהודה' WHERE "slug" = 'אחינועם-ואני';
UPDATE "Show" SET "cast" = 'מאת: אבישג סרף
בימוי: ניצן נוני
שחקנים: נתן וולקינד, רוני קידר, אבישג סרף
מוזיקה מקורית: שירן קוזניצקי ושאולי פריד
עיצוב תאורה: אדר לוי
יעוץ עיצוב תלבושות: נגה פתר-גל

ההצגה עולה בתמיכת קרן רבינוביץ'' לאומנויות- מת"ן' WHERE "slug" = 'אירלנד';
UPDATE "Show" SET "cast" = 'לחנים: מיכל לוסי גורפיין ויונתן בלומנפלד
בימוי: יונתן בלומנפלד
שחקנים: מיכל לוסי גורפיין, גל ברק, יונתן בלומנפלד ואתי וקנין־סובר
ליווי אומנותי ודרמטורגיה: יפתח ליבוביץ''
עיצוב תפאורה: אלונה רודנב
עיצוב תלבושות: יערה שילוני
עיצוב תנועה: טל קון
עיצוב תאורה: מרטין עדין
הפקה: תיאטרון האינקובטור
צילום ועיצוב פוסטר: חנן אסור
עיצוב טופוגרפיה: שחר מוצפי



ההצגה עלתה בבכורה במסגרת פסטיבל הקומדיה הישראלי ע"ש אפרים קישון.

תודות: לסגל ניסן נתיב, לאמי ליברמן מנכ״לית הסטודיו, לאהרן פוירשטיין מנהל הסטודיו בירושלים, לניר שגב ואוריין ליפשיץ, המלווים האומנותיים של פרויקט ׳ספוטלייט’ בפסטיבל התיאטרון בירושלים. תודה לליה קובו, איתי סלהוב, ענבל שומר, יובל גלבוע ושחף ברגר.

 


ההצגה פותחה גם בחממת הספוטלייט של סטודיו למשחק ניסן נתיב ירושלים.

צילום תמונה: חנן אסור' WHERE "slug" = 'אנטי-אייג׳ינג';
UPDATE "Show" SET "cast" = 'מאת: אתי וקנין סובר

כתיבה ומשחק: אתי וקנין סובר

בימוי: יעל טל

ניהול מוזיקלי ומשחק: נעמה רדלר

ליווי וניהול אומנותי: יפתח ליבוביץ’

עיצוב תאורה: תמר אור

עיצוב תפאורה ותלבושות: נטע קנוניץ

ע. תלבושות ותפאורה: מיה וייס

עוזר במאית: איתי סלהוב

צילום: דיגיסטייג'' - אייל דולב

* בתמיכת קרן יהושוע רבינוביץ לאומנויות תל אביב.' WHERE "slug" = 'אסתר';
UPDATE "Show" SET "cast" = 'בימוי: יאפא שוסטר
עיצוב מוזיקאלי: אהוד בנאי, נילי בלקינד
עיצוב חלל: תומר טולדנו
עיצוב תאורה: מוחמד שהין
תלבושות: טלי יצחקי
מוזיקאים Dreamboysudan: אדם יחיא, ג''ה עבדלקדר, ג''וס סעבון
משחק: אלעד קונפינו, עלמוורק איילה, ראמי סלמאן, יאפא שוסטר

 

צילום תמונות:נהיר ברנוביץ' WHERE "slug" = 'אקורד-סיום-למלחמה';
UPDATE "Show" SET "cast" = 'בימוי: לוטוס אתרוג
משחק: עמרי לייבוביץ'' 
עריכה מוזיקלית ומוזיקה מקורית: נוי קליימן
תפאורה: נועה גולדשטיין
תאורה: דן רונן
תקשורת ויח"צ: יובל גרבר
יצירת תוכן וניהול סושיאל: עומר בירן
קמפיין:עילית בן דן
צילום ועריכת וידיאו: רן שנק
צילום סטילס: קרן מזור
עיצוב גרפי: מיקי מטלון' WHERE "slug" = 'ארטיסט';
UPDATE "Show" SET "cast" = 'לחנים נוספים ועבודה קולית: מתן סרי
מערכונים נוספים מאת: עידו גולן, יונתן בלומנפלד, בן סגרסקי
מנהל הצגה: הרן אופיר
ע. במאי: שרי עציץ
במאים יוצרים: ינון שאזו ויצחק לאור
מפיק ראשי: עירן פיטוסי
מנהל אומנותי: אריק עשת' WHERE "slug" = 'בוז׳ולה';
UPDATE "Show" SET "cast" = 'מאת: רועי מליח רשף ושרון שטרק
בימוי: שרון שטרק
עיצוב תפאורה: רוסלו שמריה
תלבושות: רוסלו שמריה ירין דוד רווח
מוסיקה: יונתן הררי
תאורה: עומר בולנז''ר כהן
ע.במאית: דניאל הרוש
ניהול הצגה: יהודה דרומי 
צילום: דניאל הרוש
גרפיקה: סטודיו פרויק
שחקנים: שרון שטרק, יואב בר לב, מאיה בכובסקי' WHERE "slug" = 'דמות-אב';
UPDATE "Show" SET "cast" = 'בכיכובם של:
עידן אלתרמן, ג׳וי ריגר / דנה פרידר, אבי דנגור
הראל ליסמן / עמית רייס , רפאל עבאס  , מרב צברי / עופרי סלומון, אביב הורוביץ, גיא וינטרוב / אלעד פרץ, אלעד טל / דורון ברנס




  קישור לאלבום המלא של המחזמר, האינסטגרם שלנו ועוד הפתעות' WHERE "slug" = 'הסוף';
UPDATE "Show" SET "cast" = 'מאת: רותי בורנשטיין ושרון שטרק
בימוי: שרון שטרק
משחק: שירי גדני, יורה קזנצב וגיא בירגר
קריינות: ויטלי פרידלנד
עיצוב במה ותלבושות: דן נימרי
עיצוב פסקול: עומר נאור
עיצוב תאורה: עומר בולנז''ר
ע. בימוי: כרמל כהן
ניהול הצגה: רון ברטל
גרפיקה תמונה: עומר נאור






 בתמיכת קרן יהושע רבינוביץ לאמנויות, תל אביב (ע"ר)ההפקה עלתה במסגרת יוזמת "תגובה נגדית" של מפעל הפיס לאירועי השבעה באוקטובר' WHERE "slug" = 'העורף';
UPDATE "Show" SET "cast" = 'שחקנים: אוריה לימור קומורניק, יובל קרסל, אופק אהרוני

כתיבה, בימוי, לחנים, תאורה: עומר בולנז׳ר כהן

במה ותלבושות: שובל שלוי

עיצוב תנועה: נטע מידן

צילום: נעמה פורת' WHERE "slug" = 'הפנס-הסגול';
UPDATE "Show" SET "cast" = 'מאת ובבימוי: אסף (סופנק) שטרסלר
דרמטורגיה וליווי אומנותי: נועה בר-ניר
ע. במאי והפקה: אלה דויטש
שחקנים: סלי עדן בר, יותם רוטשטיין, עידו שטרסבורג /  גיא נטאף
מוזיקה מקורית: מרגנית שעיה
עיצוב חלל ותלבושות: עדן לוין
תנועה: עמית עזרן
תאורה: יאיר סלמן
רשתות חברתיות: שיר מלר
צילום תמונה: שלומי פרין

בתמיכת מת״ן- קרן רבינוביץ' WHERE "slug" = 'התחנה-האחרונה';
UPDATE "Show" SET "cast" = 'מאת ובבימוי: רוני שלו
עוזרת במאית: אביה סדי
שחקנים: רוי אברמוביץ׳, אביה סדי, גיא ויטנר, רוני שלו
עיצוב תאורה: אלון ברקוביץ''
ליווי אומנותי: אדר לוי

צילום: שלומי פרין' WHERE "slug" = 'טובעים-השניים';
UPDATE "Show" SET "cast" = 'בימוי: עדי גורל
טקסטים מקוריים: חני כהן, טס מאיר, אבי אופיר
מוזיקה מקורית ועריכה מוסיקלית: מיכאל ליניק ואור קודאי
הפקה: שירה בראודה
שחקנים יוצרים: אבי אופיר וטס מאיר
יוזמה והפקה: אגודת "השותפים לדרך" של ארגון "יוצאים לשינוי"
עיצוב גרפי: טליה דריגס' WHERE "slug" = 'ככה-יצאתי';
UPDATE "Show" SET "cast" = 'בימוי: מעין דובקובסקי
ליווי אומנותי: נועה שכטר
דרמטורגיה: יערה אקהויז  
מוסיקה מקורית: דן יפת 
עיצוב תאורה: שקד שנלר
הפקה: אביגייל בריגר ושלומי פרין
משחק: עפר גרינברג, עדי זינגר, נועה נירן, אסף פנחסי
הפקה ותמיכה: אינטראקטינג  https://www.interactinggroup.com/about-4



המופע נתמך ע״י קרן יהושע רבינוביץ׳ לאמנויות

המחזה פותח לראשונה במסגרת רזידנסי ״ארבע פעימות״ - חממת יצירה בת חמישה ימים במצפה רמון, מבית אינטראקטינג ופעימה ובשיתוף צוותא.  
גרסה ראשונית של המחזה נכתבה במסגרת הרזידנסי והועלתה לראשונה כחלק מפסטיבל ארבע פעימות בצוותא בקיץ 2024.' WHERE "slug" = 'לדפוק';
UPDATE "Show" SET "cast" = 'בימוי: רונית מושקטבליט
עיבוד, ארט ועיצוב וידאו: אלינור מילצ''ן                                                                           
עיבוד וכוריאוגרפיה: עופר עמרם
עיצוב וידאו: יערה ניראל
הלחנה: אבישי כהן
עיצוב תפאורה: זהר שואף
עיצוב תאורה: ברוכי שפיגלמן
הפקה וע. בימוי: ליאור ישראל
משחק: שרון ביצ׳אצ׳י בורשטיין, עופר עמרם


צילום תמונה: יוסי צבקר' WHERE "slug" = 'מכתב-הקסם';
UPDATE "Show" SET "cast" = 'בימוי הם הכי הכי. נשאבתי אל תוך פרקי חייה של שמירה שאהבתי כל כך. הצגה חובה" מנחם גרנית כאן 88' WHERE "slug" = 'מפי-שמירה-אימבר';
UPDATE "Show" SET "cast" = 'מאת ובבימויה של רוני ברודצקי המבוסס על שיחות וואטסאפ אמיתיות.
דיאלוגים שנונים, קורעי לב או סתם עניינים שבשגרה שנאספו מתוך קבוצות וואטסאפ אמיתיות מקבלים חיים על הבמה, בסצנות שמשקפות את חיינו הפרטיים והחברה הישראלית על כל רבדיה: הורים לילדים בגן החוששים מגורם עוין שמסתובב באזור, ויכוחים בין חברים בקבוצת מחאה, בחורה צעירה שמתכתבת עם במאי מבוגר אותו היא מעריצה, וגם קבוצת ועד הבית המקומית

נתראה בצוותא. לב אדום.


מאת ובבימוי: רוני ברודצקי
שחקנים: אורי אוריין, טל בלנקשטיין פלג, עמרי הכהן, אתי וקנין סובר, יריב קוק
תפאורה ותלבושות: נטע אמיתי
מוסיקה: תומר כץ
תנועה: טל קון
תאורה: עומר בולנז''ר כהן
הדרכה קולית, לחן וועד בית:  שיר סייג
עוזרת במאית: שגה דובדבני' WHERE "slug" = 'מקליד-ה...';
UPDATE "Show" SET "cast" = 'מאת: אדוארד אולבי
נוסח עברי ותרגום: יוסף אל דרור
עיבוד ובימוי: עודד קוטלר
ע. במאי ומנהלת הצגה: אוריין קניגסבוך
שחקנים: דניאל זהבי, לילך צור
עיצוב וביצוע תפאורה: דניאלה מור, יחיאל אורגל
כוריאוגרף קרבות במה: גיא באומהקר
עיצוב תלבושות: דניאלה מור
מוסיקה: אסי מסקין
עיצוב תאורה: יחיאל אורגל' WHERE "slug" = 'משחקי-נישואים';
UPDATE "Show" SET "cast" = 'מאת: דוד ואדוה קיגלר
עיבוד ובימוי: מוריה זרחיה
משחק: שיפי אלוני, גיא לואל

צילום: יוסי צבקר' WHERE "slug" = 'נישואים-גרעיניים';
UPDATE "Show" SET "cast" = 'מאת: אור ישראלי 

בימוי: אלה ניקוליבסקי 

שחקנים: ליליאן ברטו, יעל לבנטל, עידן אלתרמן / מעיין בלום, ליאור אביבי.


עיצוב במה ותלבושות: נגה פתר, גל והילה נבט

מוזיקה: נוי קליימן

לחנים נוספים: אמיר לקנר

עוזרת במאית: ליז טהר חסון

תנועה: נעמה מנור

תאורה: דן גלזר

ליווי אומנותי: יפתח ליבוביץ''



משך מופע: כשעה ורבע 
מומלץ לגילאי 14 ומעלה



 

צילום: יוסי צבקר' WHERE "slug" = 'סביצ׳ה';
UPDATE "Show" SET "cast" = 'בימוי: מיכאל טפליצקי

קונספט מקורי:  התזמורת הקאמרית הישראלית



משך מופע: 80 דקות


צילום:יוסי צבקר' WHERE "slug" = 'סונטת-קרויצר';
UPDATE "Show" SET "cast" = 'מאת ובביצוע: דורון גוברמן 

בימוי: בר גול קריגר 

מוזיקה מקורית: עומר גול 

עיצוב חלל ותלבושות: דן נימרי 

עיצוב תנועה: טל קון 

עיצוב תאורה: גיא גלילי 

צילום תמונה: יולי גורודינסקי

עיצוב פוסטר: יסמין רובינוביץ''



גרסה מוקדמת לעבודה נוצרה בביה"ס לאומנויות הבמה "סמינר הקיבוצים".

תודות: יחזקאל לזרוב, מיכל בן עמי, יאיר ורדי, מור פרנק, עלית קרייז, מאיה ערד יסעור, דניאל כהן לוי, שחף ברגר וחן אוחיון.' WHERE "slug" = 'עוברת-בירושה';
UPDATE "Show" SET "cast" = 'מאת: אמילי היימן 

בימוי : אמיר זלוטר 

משחק: מיכל טופורק ואמיר גולדמן 

עיצוב תפאורה, תלבושות ותאורה: מאיה גטניו 

יעוץ תנועתי: מאיה ויטלין

הפעלת תאורה: מיכאל אליעזר 

איור ועיצוב גרפי: רופינה פלדמן

עיצוב פוסטר: יונתן אנגלר


הפקת ההצגה התאפשרה בזכות תמיכת הקרן ליוצרים עצמאיים של משרד התרבות ומת"ן, קרן רבינוביץ''' WHERE "slug" = 'עצבים';
UPDATE "Show" SET "cast" = 'בימוי: יורי אלסין, שרה אגמון

קריינות טלוויזיה: דבו קליין



צילום

אנה קרוגליקובה (ריבועית)

קרן קץ (רוכבית)' WHERE "slug" = 'ערוץ-שטות-עשרה';
UPDATE "Show" SET "cast" = 'בימוי: מיכל טופורק
מוזיקה: קובי שמואלי
תאורה: גיא גלילי
תלבושות: דן נימרי
עיצוב פוסטר: רועי אריאלי
משחק: גיא ויטנר, ניל שמיר, דניאל קריספין, תום מרו.' WHERE "slug" = 'פימה-ג׳קסון-ולהקתו';
UPDATE "Show" SET "cast" = 'מאת ובבימוי: יותם פולישוק
ליווי אמנותי ודרמטורגיה: נועה שכטר
תפאורה: רייצ''ל אוריסון
עריכה מוסיקלית: יותם פולישוק
הפקה וע. במאי: הדר הרטמן
תאורה: מיכאל אליעזר
מנהלת אינטימיות: ערגה יערי

שחקנים: שיר בנימין, יותם פולישוק , יובל אנדבלד

 

המחזה פותח במסגרת פרויקט "החממה" בסטודיו למשחק ניסן נתיב ירושלים, בניהולם של ניר שגב ואוריין ליפשיץ


צילום תמונה: תהל צביק' WHERE "slug" = 'פצעים';
UPDATE "Show" SET "cast" = 'בימוי ומוסיקה עומר בולנז''ר כהן
משחק אופק אהרוני, אוריה לימור קומורניק, נעמה פורת

מומלץ לגילאי 5-10
משך מופע: 55 ד''


מכת כינים
מאת: אן הדר
ההורים של בן ופלאפי מתגרשים ואבא שלהם עובר לבית חדש, וממש קטן קטן.
וכאילו שזה לא מספיק, שניהם נדבקו בכינים ולא מפסיקים לגרד בראש.
חלפון, החבר של בן, טוען שהורים גרושים זו הזדמנות פז לקבל מלא מתנות, תשומת לב מהבנות ולחיות ללא גבולות.
האמנם ?
רונית הגרגרנית
מאת: תומר אברהם
רונית כל הזמן אוצ''ה: אוצ''ה ממתקים, אוצ''ה בובות, אוצ''ה ואוצ''ה ואוצ''ה... בטיול בנמל הוריה אומרים לה בפעם הראשונה, לא!
רונית נבהלת ובורחת. היא פוגשת חתולה ודג זהב ודרכן לומדת להעריך כמה קשה הוריה עובדים כדי לקנות לה את כל מה שהיא אוצ''ה.
נתנו את קולם להורים: דליק ויעל ווליניץ
הרפתקה בחלל
מאת: יערה רשף נהור

מסע בחללית אל כוכב לכת מרוחק משתבש. רגע לפני התרסקות, ילדה בת 10 ורובוט המיועד להריסה, מצילים את החללית ומגלים מהי חברות אמת.





יוצרי קצר לילדים
עיצוב במה אסתר בוקובזה | עיצוב תלבושות יעל סקידלסקי | עיצוב תאורה אילן הרצוג | מוסיקה מקורית עומר בולנז׳ר כהן

צילום יוסי צבקר

** עלה לראשונה בדצמבר 2021 במסגרת פסטיבל תיאטרון קצר #23' WHERE "slug" = 'קצר-לילדים';
UPDATE "Show" SET "cast" = 'מאת: בן קורן ועומר אביטוב
בימוי: תמר פור
שחקנים יוצרים: מיקה זק, זיו תשובה, ירדן בר-אל, אביב בן.
עיצוב סאונד ומוסיקה: אביב בן
מעצב תאורה: אבי גולומב
דרמטורגיה: ירדן בר-אל
שיווק: מיקה זק וזיו תשובה
צילום: מיה אשל ומור אלוש
עיצוב גרפי: טליה אושר
תודות: נועה שכטר, תמר קינן, יערה אקהויז, רוני אביטוב, יחזקאל לזרוב, טל קון, אביגיל גרין ואבי חדש, בית הספר לאומנויות הבמה סמינר הקיבוצים.' WHERE "slug" = 'שושי-בחלל';
UPDATE "Show" SET "cast" = 'בימוי: מיכל טופורק
עוזרת במאית: שני לוזון
משחק: גל ברק, אורי פרלמן, אלינור וייל
דרמטורגיה: תום חודורוב
מוסיקה: נדב עדר
תפאורה: מאיה בבילה
תלבושות: דן נימרי
תאורה: אילן הרצוג
וידאו: נועה ישראלי
צילום תמונות: יוסי צבקר' WHERE "slug" = 'שותפים-לנצח';
UPDATE "Show" SET "cast" = 'בימוי ומשחק: יוסי סגל

יוסי סגל סוחף, מרגש ומצחיק עד דמעות . בהומור ובחן הוא נוגע בלבבות הצעירים והמבוגרים כאחד וממקד את קהלו בדיון חברתי בעל חשיבות רבה




צילום תמונה: יובל סגל' WHERE "slug" = 'שחקן-מחפש-במה';
UPDATE "Show" SET "cast" = 'לחנים: עמית אולמן
ע. במאי: עמרי הכהן
ע. במאי שניה וע. הפקה: לירון סייג
מפיק ראשי: עירן פיטוסי
מנהל אומנותי: אריק עשת' WHERE "slug" = 'שיר-של-אמונה-וכפירה';
UPDATE "Show" SET "cast" = 'שחקנים: איה חיות, גיא רון, גלי אשכנזי לוין, דורון גוברמן, זהר איזנמן, חן גבעתי, יהלי פרל, נדב מנור, עומר רוזנבלום, שחף קהלאני
מילים ולחן: עומר הברון, עמית אולמן ועומר מור
במאי וכותב ראשי: עמית אולמן
ע. במאי: עומר הברון
מעבד מוזיקלי: עומר מור
כוריאוגרפיה: סטפר הפקות - תמיר סטפר ודניאל מימון
עיצוב תלבושות: חן הוד
מפיק ראשי: עירן פיטוסי
מנהל אומנותי: אריק עשת' WHERE "slug" = 'תיכון-מגשימים';
UPDATE "Show" SET "cast" = 'יוצרים
מאת ובבימוי: נטע שפיגלמן
עיצוב תפאורה ותלבושות: יערה צדוק
ניהול מוסיקלי: יוני אוחנה
סאונד: פליקס שפושניק
עוזרת למעצבת: שרון ברק
עוזרת בימוי והפקה: דניאל ארד
יעוץ: רותם גולדנברג
איור: גיא גוטמן' WHERE "slug" = 'איך-ג׳ירפה-ישנה';
UPDATE "Show" SET "cast" = 'יוצרים
מאת: רועי חן
בימוי: אמיר י. וולף
תפאורה: מיכאל קרמנקו
תלבושות: פולינה אדמוב
מוסיקה: רוני רשף
תאורה: נדב ברנע
סאונד: פליקס שפושניק
עוזרת במאי: אירנה אורלוב' WHERE "slug" = 'האוצר-מתחת-לגשר';
UPDATE "Show" SET "cast" = 'יוצרים
מחזה (בהשראת ש. אנ-סקי): רועי חן
בימוי: יבגני אריה
תפאורה: סמיון פסטוך
מוסיקה: אבי בנימין
תלבושות: סטפניה גראורוגקייטה
תאורה: איגור קפוסטין
כוריאוגרפיה: יחזקאל לזרוב
דרמטורגיה: קטיה ששונסקי
יועץ לענייני יידיש - תרבות ושפה: מנדי כהאן' WHERE "slug" = 'הדיבוק';
UPDATE "Show" SET "cast" = 'יוצרים
על פי הרומן מאת: פיודור דוסטויבסקי
תרגום: רועי חן
עיבוד ובימוי: אלכסנדר מולוצ''ניקוב
תפאורה: אלכסנדר שישקין
תלבושות: יהודית אהרון
תאורה: גלב פילשטינסקי
מלחין ומנהל מוסיקלי: איגור גורסקי
דרמטורגיה: קטיה ששונסקי
תנועה: פולינה דריידן
סאונד: מיכאל ויסבורד
וידאו: ויקטור סורוקין
רעיון: אולגה חנקינה
עוזרת במאי: אנה גינזבורג' WHERE "slug" = 'החטא-ועונשו';
UPDATE "Show" SET "cast" = 'יוצרים
מאת: חנוך לוין
בימוי ועיבוד:
יבגני אריה
שמעון מימרן
דרמטורגיה: רימונה פרקש
תאורה: אבי יונה בואנו (במבי)
מוזיקה: אבי בנימין
כוריאוגרפיה: שרון רשף ארמוני' WHERE "slug" = 'יאקיש-ופופצ׳ה';
UPDATE "Show" SET "cast" = 'יוצרים
מאת: יהושע סובול
בימוי: יבגני אריה
במאית משנה: לנה קריינדלין
תפאורה: סשה ליסיאנסקי
תלבושות: אנה כרושצ''ובה
תלבושות: אנה איצקוביץ''
מוסיקה: אבי בנימין
תאורה: אבי יונה בואנו (במבי)
דרמטורגית: מרים יחיל וקס
בובות: אסתר פקר' WHERE "slug" = 'כפר';
UPDATE "Show" SET "cast" = 'יוצרים
מאת: אבדוטיה סמירנובה, מרינה סטפנובה
בימוי: אבדוטיה סמירנובה
דרמטורגיה: אולגה פדיאנינה
תפאורה ותלבושות: קסניה פרטרוחינה
תנועה: פולינה דריידן
וידאו: ניק דריידן
תאורה: גלב פילשטינסקי
סאונד: מיכאל ויסבורד
עוזרת במאי: אנה גינזבורג' WHERE "slug" = 'להתעורר';
UPDATE "Show" SET "cast" = 'יוצרים
מחזה: רועי חן
בימוי: אילאיל סמל
תפאורה, תלבושות, מסכת אריה: פולינה אדמוב
מוסיקה: רוני רשף
תאורה: אליהו סרבייסקי
סאונד: פליקס שפושניק' WHERE "slug" = 'מי-כמוני';
UPDATE "Show" SET "cast" = 'יוצרים
על פי ספרו של: דויד גרוסמן
עיבוד: רועי חן
בימוי: עידו קולטון
תפאורה: אלונה רודנב
תלבושות: רועי עקאב
תנועה: רום סכר
מוזיקה: נוי קליימן
תאורה: קרן גרנק
סאונד: מיכאל ויסבורד
עוזר במאי: דניאל בגנו' WHERE "slug" = 'מישהו-לרוץ-איתו';
UPDATE "Show" SET "cast" = 'יוצרים
על פי הרומן מאת: רועי חן
בימוי: איתי טיראן
תפאורה: ערן עצמון
תלבושות: פולינה אדמוב
תאורה: גלב פילשטינסקי
וידאו: ויקטור סורוקין
מוזיקה: דורי פרנס
סאונד: פליקס שפושניק
הפקה מוזיקלית: עמית פוזננסקי
עוזר במאי: יואב דגן' WHERE "slug" = 'נשמות';
UPDATE "Show" SET "cast" = 'יוצרים
מאת: אוסקר ווילד
בימוי: מקסים דידנקו
תפאורה ותלבושות: גליה סולודובניקוב
תאורה: גלב פילשטינסקי
מוזיקה: לואי לבה
כוריאוגרפיה: פולינה דריידן
הדרכה מוזיקלית: יבגניה נתנוב
סאונד: מיכאל ויסבורד
מפיקה אמנותית: קטיה קשינצבה
עוזרת במאי: דאשה שאמינה' WHERE "slug" = 'סלומה';
UPDATE "Show" SET "cast" = 'יוצרים
על פי ספרו של: א. א. מילן
מחזה: רועי חן
בימוי: עמית אפשטיין
מוזיקה: יוני רכטר
ניהול מוזיקלי: אוהד בן אבי
תפאורה: סשה ליסיאנסקי
תלבושות: יהודית אהרון
תאורה: גלב פילשטינסקי
סאונד: פליקס שפושניק
תנועה: טל קון
וידאו: שי חממי
עוזרת במאי: ליזה שקולניק' WHERE "slug" = 'פו-הדב';
UPDATE "Show" SET "cast" = 'יוצרים
מחזה : חנוך לוין
מלחין: אבי בנימין
במאי: אלכסיי זולוטוביצקי
תפאורה ותלבושות: אנה אגפונובה
תאורה: גלב פילשטינסקי
קורפטיטור: בוריס זימין
עריכת מוזיקה וסאונד: מיכאל ויסבורד
תנועה: פולינה דריידן
פיתוח קול: סופה צ''ודנובסקי
עוזר במאי: אביב איזקסון' WHERE "slug" = 'קרום';
UPDATE "Show" SET "cast" = 'יוצרים
מאת: טום סטופארד
בימוי: יבגני אריה
בימוי הגרסה מחודשת: עמית אפשטיין
נוסח עברי: מרים יחיל וקס
תפאורה: דמיטרי קרימוב
תפאורה בפועל: מיכאל קרמנקו
מוזיקה: אבי בנימין
מיכאל ויסבורד
תלבושות על פי העיצוב של גלינה ליולי:
אנה איצקוביץ''
עיצוב תאורה:
גלב פילשטינסקי
דרמטורגיה: קטיה ששונסקי
עוזרת במאי: שני צברי' WHERE "slug" = 'רוזנקרנץ-וגילדנשטרן-מתים';
UPDATE "Show" SET "cast" = 'יוצרים
מאת: ויליאם שייקספיר
בימוי: איתי טיראן
תרגום ופס-קול: דורי פרנס
תפאורה: ערן עצמון
תלבושות: יהודית אהרון
תאורה: גלב פילשטינסקי
תנועה: רננה רז
סאונד: מיכאל ויסבורד
הפקה מוזיקלית: עמית פוזננסקי
וידאו: ויקטור סורוקין
עוזר במאי: יואב דגן' WHERE "slug" = 'ריצ׳רד-III';
UPDATE "Show" SET "cast" = 'יוצרים
מאת: רועי חן
על פי הרומן מאת: זאב ז''בוטינסקי
בימוי: נועם שמואל
תפאורה: מיכאל קרמנקו
תלבושות: אביה בש סוקול
מוזיקה: טל בלכרוביץ''
תנועה: עמית זמיר
עוזר כוריאוגרף: תום אפלבאום
תאורה: אלכסנדר סיקירין
סאונד: פליקס שפושניק
עוזרת במאי: אביב ליברמן' WHERE "slug" = 'שמשון';
UPDATE "Show" SET "cast" = 'מאת: אלירן כספי // בימוי: אלירן כספי ואמיר פתר // דרמטורגיה: ניר ארז ואמיר פתר // עיצוב חלל ותאורה: אלירן כספי // עיצוב תלבושות: רוני יניב // מוסיקה מקורית: גל לב // ניהול הצגה: שקד שנלר // שחקנים: אלירן כספי, הילה לב-ארי/רחלי פנחס, נעם ברמט/יעל שטולמן, מאשה שמוליאן' WHERE "slug" = 'אבא-יצא-מהקבוצה';
UPDATE "Show" SET "cast" = 'מאת: גון לוגן // תרגום: תום אבני // בימוי: אלירן כספי // ע.בימאי: דניאל הרוש // עיצוב תלבושות: רוני יניב // עיצוב תאורה: מתן פרמינגר // עיצוב חלל: אלירן כספי // צילום: דוד קפלן // מוסיקה: גל לב // שחקנים: אוהד שחר, יחיעם ברקו' WHERE "slug" = 'אדום';
UPDATE "Show" SET "cast" = 'מאת ובבימוי: אלירן כספי // דרמטורגיה: ניר ארז // עיצוב תלבושות: רוני יניב // עיצוב חלל ותאורה: אלירן כספי // מוסיקה: ולן סולומנקו // ע. במאי: דן בן דור // צילום סטילס: שי יחזקאל, אילן זכרוב // שחקנים: נעם ברמט, אלירן כספי' WHERE "slug" = 'אקספוז׳ר';
UPDATE "Show" SET "cast" = 'מאת: יצחק לאור. ש"י עגנון. יהושע קנז. אודי בן סעדיה // בימוי: אודי בן סעדיה // עיצוב תאורה, חלל ותלבושות: ואדים קשרסקי // שחקנים: ערן בוהם, אלון לשם, ניבה אלוש, שירה פרבר' WHERE "slug" = 'דירה-לא-להשכיר';
UPDATE "Show" SET "cast" = 'מאת ובבימוי: ירון אדלשטיין ואהרון לוין // מוסיקה מקורית: איתמר גרוס // עיצוב תנועה: אריאל וולף // עיצוב תלבושות ואביזרים: הדס זרח, מיכל ברגמן ואוסי אזן // עיצוב תאורה: מתן פרמינגר // שחקנים: דניאל סבג, איציק לילך, ירדן לויתן' WHERE "slug" = 'החולד-הקטן';
UPDATE "Show" SET "cast" = 'מאת: דנה קיילה וירדן גלבוע // בימוי: ירדן גלבוע // שפה חזותית ותאטרון בובות: ג''קי פערל // יצור אביזרים ובמה: טל שריר // עיצוב תאורה: דן גלזר // מוסיקה: יאן קוגן // צילום: דוד קפלן // ע. במאי וניהול הצגה: מיקה גולן/אוריין טמיר // משתתפים: דנה קיילה, אבי גולומב ורותם יצחק






Visual language




A loving woman sets out on a journey to find a cure for her husband, who has returned from the battlefield angry and withdrawn. This unfolds both in life and on stage.
The performance explores secondary trauma and offers a unique perspective on post-trauma through the eyes of the partner.
 It is both an intimate and universal story, revealing the far-reaching impact of
psychological wounds—on the warrior, and on those who love him.

The play won awards at the 2025 Acco Festival for Best Music, Actor, Actress, Direction, and Best Performance.

Created by: Dana Keila & Yarden Gilboa // Direction: Yarden Gilboa // Visual Language & Puppet Theater: Jackie Pearl // Set & Props: Tal Sharir // Lighting Design: Dan Glazer // Music: Yan Kogan // Photography: David Kaplan // Assistant Director & Stage Management: Mika Golan / Orian Tamir // Cast: Dana Keila, Avi Golomb, and Rotem Itzhak' WHERE "slug" = 'הכל-נשאר-חי';
UPDATE "Show" SET "cast" = 'מאת ובבימוי: אודם רדאי // דרמטורגיה: איתי דורון ורותם אלרואי // ליווי אמנותי: נאוה צוקרמן וארז מעין שלו // ליווי כתיבה: מאיה ערד יסעור // עיצוב סאונד: אוהד מנור // עיצוב חלל: ותלבושות: אריאל טל אביב // עיצוב תנועה: אילן זכרוב // עיצוב תאורה: רותם אלרואי // ע. במאית דן בן דור // לחנים ופסנתר: טל יניב // צילום פוסטר: מור אלוש // בהשתתפות: שיא דרייגור קדמן, יריב קוק, שנטל כהן, מור אלוש, גיא בירגר, יעקב אוחנה ואברום הורוביץ' WHERE "slug" = 'המורה';
UPDATE "Show" SET "cast" = 'מאת: נעם גיל // בימוי: יגאל זקס // עיצוב תפאורה ותלבושות: דפנה פרץ // וידאו: עפר הררי // עיצוב תאורה: אורי רובינשטיין // מוסיקה: נעמה רדלר // ע. במאי: שגיא קרישר // שחקנים: מעין בלום, שמעון מימרן/יגאל זקס, ליז רביאן, אורלי טובלי, ויקטור סבג' WHERE "slug" = 'הפצוע-הישראלי';
UPDATE "Show" SET "cast" = 'מאת ובבימוי: דליה שימקו // עריכה מוסיקלית: דליה שימקו // עיצוב תאורה: דניה זמר // עיצוב חלל ותלבושות: דליה שימקו // צילום פלאייר: שחר הילה מרוז // צילום הצגה: דוד קפלן // ע. במאית: לה ווי רוזנבלט // שחקנים: אייל שכטר, תומר גלרון, יולי מובצ''ן ודליה שימקו' WHERE "slug" = 'השתקפויות';
UPDATE "Show" SET "cast" = 'מאת: יפתח אופיר ותומר אברהם // בימוי: יפתח אופיר // דרמטורגיה: ארז דריגס // צילום: סאשה אנגל/Kino kitchen // עיצוב תאורה: רותם אלרואי // עיצוב במה: טל אריאל ארביב // מוסיקה: אסף רוט // ע.בימאי: דניאל ארד // ניהול הצגה: ליהיא בוטבול טל // משחק: יפתח אופיר' WHERE "slug" = 'ימח-שמי';
UPDATE "Show" SET "cast" = 'מאת ובבימוי: יגאל זקס // עיצוב חלל ותלבושות: דפנה פרץ // עיצוב תאורה: אמיר קסטרו // מוסיקה: נעמה רדלר // וידאו: עפר הררי // שחקנים: מעין בלום, אברהם סלקטר, מעין קילצ''בסקי ותמיר גינזבורג




"הצגה כיפית, חכמה, עם משחק מעולה, תיאטרון טוב וטקסט על זמני" הדר אברבנאל, מרתה יודעת


לא סוף העולם: פנטזיה הומוריסטית בועטת

טור בטיים אאוט על ההצגה

כתבה על ההצגה בישראל היום




"במקום בו יש תום, יש עדיין תקווה. ותקווה, באופן מוזר, זה בדיוק מה שיש להצגה "לא סוף העולם", להציע. יגאל זקס, האיש מאחורי "קבוצת עבודה", כתב וביים הצגה שאפשר לפזר עליה סופרלטיבים למכביר, אבל אם לקצר, אז במילה אחת: מקסים. זה לא רק ה-מה, אלא בעיקר ה-איך, שנותן להפקות של "קבוצת עבודה" את השפיץ וגם הפעם, הצליח האנסמבל בדרכו לייצר פנטזיה שמהדהדת בהומור ותועפות של חן, חולשות ומוזרויות אנושיות, הלכי רוח וטרנדים, ומותחת אותם עד הקצה. זה מקורי, מרענן, מחויך, אבל גם נושך אותך בישבן."
מרב יודילביץ'' אתר הבמה




"אנסמבל "קבוצת עבודה" היא קבוצת תיאטרון עצמאית הפועלת כעשור בהנהגת הבמאי יגאל זקס, והמחזאי נעם גיל, והאחראית לחלק מהצגות הפרינג'' המעניינות ביותר שעלו כאן בשנים האחרונות. את רוב הצגותיהם הם העלו בתיאטרון תמונע" שי בר יעקב, ידיעות אחרונות




בהפקת אנסמבל "קבוצת עבודה" (לא סוף העולם, נס ציונה המחזמר, וולקאם, ג''ונגל בווילה, ליידי עמר, חשש לאירוע, צעצועים, המתנחל, בוץ, דו"ח התקדמות, תלויים, אידיאליזם).
לפרטים נוספים מוזמנים להיכנס לאתר הבית של קבוצת עבודה.' WHERE "slug" = 'לא-סוף-העולם';
UPDATE "Show" SET "cast" = 'מאת: קזויו שיונירי ודרור ליברמן // דרמטורגיה: גיל צירלין // ליווי אמנותי: קזויו שיונירי // בביצוע: דרור ליברמן // עיצוב תלבושות: יסמין וולק

תודות: אי"ב- ארגון יוצרים בתיאטרון ובאמנות המופע, נדב ילון, גלעד שבתאי' WHERE "slug" = 'עיגולים-של-שמחה';
UPDATE "Show" SET "cast" = 'מאת: שלומית פונדמינסקי // בביצוע ובשיתוף: עדי איתן, שחר דולינסקי // עיצוב אביזרים, ביגוד וייעוץ אמנותי: רוזי כנען // עיצוב מזוודה: לינייה אקסטרנד // מוסיקה: יצירות מאת אנטוניו ויוואלדי // עריכת מוסיקה: איל וינטראוב

בתמיכת: פסטיבל בין שמיים לארץ, עמותת הכוריאוגרפים, משרד התרבות.' WHERE "slug" = 'פופלינדה-בממלכת-הדמיון';
UPDATE "Show" SET "cast" = 'מאת ובבימוי: חנן ישי // עיצוב תלבושות: יסמין וולק // עיצוב תאורה: חנן ישי // שחקנים: מרגנית מורי ואסף פריימן' WHERE "slug" = 'קסמים-בשחקים';
UPDATE "Show" SET "cast" = 'מאת: מתן בן עמי ורם גואטה // בימוי: רם גואטה // ליווי אומנותי ודרמטורגיה: אילנה ללצ''וק // מוסיקה מקורית: יוני גבורה // עיצוב תנועה: אילן זכרוב // עיצוב תאורה: איל דניאל // עריכת וידאו: שירי נסימי // ע. במאי: טל מאיר // שחקנים: רפ"ק דולב מזרחי- אריאל יגן/שחף קהלני, פקד סתיו לוי- שירן בוחניק/אביטל רודצקי, משה מטאייב- מתן בן עמי, יחיאל אבוסביתאן- רם גואטה, אבי ביטן- שחף קהלני/איתמר אליהו, אלירן אבוסביתאן- יוני גבורה, רז מטאייב- יותם רוטשטיין

תודות: סטודיו למשחק מיסודו של יורם לוינשטיין על כל העזרה, ליווי ותמיכה בפרוייקט.
תודה מיוחדת: קובי חזן' WHERE "slug" = 'רצח-במועדון-הטרנספר';
UPDATE "Show" SET "cast" = 'מאת: מיכל הרמן וענת גריגוריו בשיתוף רותם נחמני // מבצעות: מיכל הרמן, ענת גריגוריו, רותם נחמני // ⁠טקסטים ועיצוב סאונד: רותם נחמני // ⁠⁠- מוסיקה: קפטן קוק- רותם נחמני, Liuos- Pan Sonic, Approach- Pye Corner Audio, Syvyydessa Kimallus- Mika Vainio, Voltaggio solitario- Alessandro Cortini, A Desire Nameless- Hiro Kone // ליווי אמנותי: עידית הרמן // ⁠עיצוב תאורה: כריס דנקן // הפקה: ריקי אסור // ניהול הצגה: הילה פולברמכר // ניהול חזרות: מיכאל ילון // מיתוג: מיקי מטלון- Studio Moo Tag

⁠⁠

**המופע ׳שלא יגמר לי׳ נוצר בסיוע מועצת הפיס לתרבות ואמנות, ובמסגרת רזידנסי ב״קבוצה - בית למחול״ בניהול האמנותי של ענת כ״ץ' WHERE "slug" = 'שלא-יגמר-לי';
UPDATE "Show" SET "cast" = 'יוצרים ושחקנים
מאת:
דניאל לפין
בימוי:
תמר קינן
תפאורה:
אדם קלר
תלבושות:
אביה בש
מוזיקה:
דפנה קינן
תאורה:
מתן פרמינגר
ע. במאית:
זיו תשובה
בהשתתפות:
אבי קושניר, אפרת ארנון, תום זידנר, לנא סברא, רדה קנטרוביץ'', יעלי רוזנבליט
לצפייה בתוכניה
שונאים סיפור אהבה
אמדאוס
סיפור הפרברים – המחזמר
אף מילה לאמא
לילה – סיפורה של לילה מוראד (הצגה אורחת)
משחקים בחצר האחורית
שונאים סיפור אהבה
אמדאוס
סיפור הפרברים – המחזמר
אף מילה לאמא

צרו קשר

להזמנת מנוי: 1-800-44-1111
קופה וכרטיסים: 03-7255333
דיזנגוף 101 תל אביב
הכניסה מרח'' פרישמן 44
איך מגיעים אלינו?
שאלות ותשובות
תקנון
תנאי שימוש
מדיניות פרטיות
הצהרת נגישות
ארכיון
הצטרפו אלינו
    
 
כל הזכויות שמורות לתיאטרון בית ליסין ע"ש ברוך איבצ''ר
צרו קשר     
להזמנת מנוי: 1-800-44-1111
קופה וכרטיסים: 03-7255333
דיזנגוף 101 תל אביב
הכניסה מרח'' פרישמן 44
איך מגיעים
רכישת מנוי
תקנון
תנאי שימוש
מדיניות פרטיות
הצהרת נגישות

x
Call Now Button' WHERE "slug" = 'אור-לגויים';
UPDATE "Show" SET "cast" = 'יוצרים ושחקנים
מאת ובבימוי:
הלל מיטלפונקט
תפאורה:
נטע הקר
תלבושות:
אביה בש
מוזיקה:
אבי בללי
תאורה:
זיו וולושין
ע. במאי:
לי-אור שפירא
בהשתתפות:
יונה אליאן-קשת, דניאל גל, יעל וקשטיין, מיקה שיבק/ רדה קנטרוביץ
מחליפה:
הגר אנגל
לצפייה בתוכניה' WHERE "slug" = 'אמא';
UPDATE "Show" SET "cast" = 'יוצרים ושחקנים
מאת:
פיטר שאפר
תרגום ועריכה מוזיקלית:
דורי פרנס
בימוי:
רוני ברודצקי
תפאורה:
כנרת קיש
תלבושות:
שירה וייז
תאורה:
קרן גרנק
תנועה:
ליאור תבורי
ע. במאית:
שגה דובדבני
משתתפים:
ליאור אשכנזי, טל גרושקה, יעל שטולמן, מייק אלישקוב, אבירם אביטן/ בן זבלדובסקי, בני אלדר, טל דנינו, עדי קורן, ערן שראל
זמרת:
אלינור זון
סיפור הפרברים – המחזמר
מלכת היופי של ירושלים
חנאל ומכבית
בחורים טובים
ליסין צעיר
שוחט בעקבות אמדאוס
סיפור הפרברים – המחזמר
מלכת היופי של ירושלים
חנאל ומכבית
בחורים טובים

צרו קשר

להזמנת מנוי: 1-800-44-1111
קופה וכרטיסים: 03-7255333
דיזנגוף 101 תל אביב
הכניסה מרח'' פרישמן 44
איך מגיעים אלינו?
שאלות ותשובות
תקנון
תנאי שימוש
מדיניות פרטיות
הצהרת נגישות
ארכיון
הצטרפו אלינו
    
 
כל הזכויות שמורות לתיאטרון בית ליסין ע"ש ברוך איבצ''ר
צרו קשר     
להזמנת מנוי: 1-800-44-1111
קופה וכרטיסים: 03-7255333
דיזנגוף 101 תל אביב
הכניסה מרח'' פרישמן 44
איך מגיעים
רכישת מנוי
תקנון
תנאי שימוש
מדיניות פרטיות
הצהרת נגישות

x
Call Now Button' WHERE "slug" = 'אמדאוס';
UPDATE "Show" SET "cast" = 'יוצרים ושחקנים
מאת:
נעם גיל
בימוי:
אודי גוטשלק
תפאורה:
יהודית אהרון
תלבושות:
אורן דר
מוזיקה:
אלעד אדר
תאורה:
זיו וולושין
תנועה:
רום סכר
ע. במאי:
נועה בן-ארי
משתתפים:
לימור גולדשטיין, מולי שולמן, חי מאור, קרן מור-מישורי, עדי צמח, דאלי שכנאי
תוכנייה
הכל אודות איב
בחורים טובים
דתילונים (הצגות אחרונות)
ליסין צעיר
משחקים בחצר האחורית
קיר זכוכית
הכל אודות איב
בחורים טובים
דתילונים (הצגות אחרונות)
ליסין צעיר

צרו קשר

להזמנת מנוי: 1-800-44-1111
קופה וכרטיסים: 03-7255333
דיזנגוף 101 תל אביב
הכניסה מרח'' פרישמן 44
איך מגיעים אלינו?
שאלות ותשובות
תקנון
תנאי שימוש
מדיניות פרטיות
הצהרת נגישות
ארכיון
הצטרפו אלינו
    
 
כל הזכויות שמורות לתיאטרון בית ליסין ע"ש ברוך איבצ''ר
צרו קשר     
להזמנת מנוי: 1-800-44-1111
קופה וכרטיסים: 03-7255333
דיזנגוף 101 תל אביב
הכניסה מרח'' פרישמן 44
איך מגיעים
רכישת מנוי
תקנון
תנאי שימוש
מדיניות פרטיות
הצהרת נגישות

x
Call Now Button' WHERE "slug" = 'אף-מילה-לאמא';
UPDATE "Show" SET "cast" = 'יוצרים ושחקנים
מאת:
אורן יעקובי
על פי סרטה של:
טליה לביא
בימוי:
עידו רוזנברג
מילות השירים:
עילי בוטנר, אורן יעקובי
לחנים:
עילי בוטנר
ניהול מוזיקלי ועיבודים:
אמיר לקנר
כוריאוגרפיה:
עוז מורג
תפאורה:
שני טור
תלבושות:
אורנה סמורגונסקי
תאורה:
קרן גרנק
הדרכה קולית:
ריקי בוגטין
עיצוב סאונד:
ניראל שרון
קלידים וסאמפלר:
שחר גלזר-שי
משתתפים:
מגי אזרזר, משי קלינשטיין/נועם קלינשטיין/קרן מור-מישורי, מעיין תורג''מן, רות רסיוק, רון שחר, רועי ויינברג, לורין מוסרי, מאי קשת, דור ברנס, אבירם אביטן, לירן מזרחי, נופר אליהו, אשלי זימברג, ענבר יוחננוף
מחליפים.ות:
דניאל היב, דורין סידמן, רוני אקרמן, נועה אנגל, נריה אלישע, ניב ניסים
לצפייה בתוכניה' WHERE "slug" = 'אפס-ביחסי-אנוש';
UPDATE "Show" SET "cast" = 'יוצרים ושחקנים
מאת:
אורן יעקובי
על פי סרטם של :
יקי רייסנר, ארז תדמור וחוה דיבון
בימוי:
רועי שגב
תפאורה:
אדם קלר
תלבושות:
אורן דר
מוזיקה:
רן בגנו
תאורה:
זיו וולושין
תנועה:
טולה דמארי
ע. במאי:
נועם פלג
בהשתתפות:
כרמל בין/מאי קורץ, תומר בן רובי, נעה בירון, מעיין תורג''מן, רוית יעקב כהן, יניב שביט, אמג''ד באדר, בן זבלודובסקי, ניסו כאביה, עדי צמח
מחליף.ה:
דין הפנר
לצפייה בתוכניה
חנאל ומכבית
החברות של אלוהים (הצגה אורחת)
משחקים בחצר האחורית
הכל אודות איב
שונאים סיפור אהבה
קרנפים
חנאל ומכבית
החברות של אלוהים (הצגה אורחת)
משחקים בחצר האחורית
הכל אודות איב

צרו קשר

להזמנת מנוי: 1-800-44-1111
קופה וכרטיסים: 03-7255333
דיזנגוף 101 תל אביב
הכניסה מרח'' פרישמן 44
איך מגיעים אלינו?
שאלות ותשובות
תקנון
תנאי שימוש
מדיניות פרטיות
הצהרת נגישות
ארכיון
הצטרפו אלינו
    
 
כל הזכויות שמורות לתיאטרון בית ליסין ע"ש ברוך איבצ''ר
צרו קשר     
להזמנת מנוי: 1-800-44-1111
קופה וכרטיסים: 03-7255333
דיזנגוף 101 תל אביב
הכניסה מרח'' פרישמן 44
איך מגיעים
רכישת מנוי
תקנון
תנאי שימוש
מדיניות פרטיות
הצהרת נגישות

x
Call Now Button' WHERE "slug" = 'בחורים-טובים';
UPDATE "Show" SET "cast" = 'יוצרים ושחקנים
מאת:
דניאל לפין
בימוי:
אילן רונן
תפאורה:
נטע הקר
תלבושות:
אביה בש
מוזיקה:
שאול בסר
תאורה:
זיו וולושין
ע. בימוי:
שני צברי
תנועה:
שרון גל
משתתפים:
אבי קושניר, לימור גולדשטיין, הילה סורג''ון-פישר, מאי קשת/מיטל נוטיק, אור אבוטבול/תום חגי
מחליפה:
אפרת ארנון
לצפייה בתוכניה
לילה – סיפורה של לילה מוראד (הצגה אורחת)
חנאל ומכבית
קיר זכוכית
אפס ביחסי אנוש
בחורים טובים
סיפור הפרברים – המחזמר
לילה – סיפורה של לילה מוראד (הצגה אורחת)
חנאל ומכבית
קיר זכוכית
אפס ביחסי אנוש

צרו קשר

להזמנת מנוי: 1-800-44-1111
קופה וכרטיסים: 03-7255333
דיזנגוף 101 תל אביב
הכניסה מרח'' פרישמן 44
איך מגיעים אלינו?
שאלות ותשובות
תקנון
תנאי שימוש
מדיניות פרטיות
הצהרת נגישות
ארכיון
הצטרפו אלינו
    
 
כל הזכויות שמורות לתיאטרון בית ליסין ע"ש ברוך איבצ''ר
צרו קשר     
להזמנת מנוי: 1-800-44-1111
קופה וכרטיסים: 03-7255333
דיזנגוף 101 תל אביב
הכניסה מרח'' פרישמן 44
איך מגיעים
רכישת מנוי
תקנון
תנאי שימוש
מדיניות פרטיות
הצהרת נגישות

x
Call Now Button' WHERE "slug" = 'בין-קודש-לחולון';
UPDATE "Show" SET "cast" = 'יוצרים ושחקנים
מאת:
טל אידיסיס, טל צ''רנובסקי
בימוי:
עידו רוזנברג
תפאורה:
רועי ואטורי
תלבושות:
אביה בש
מוזיקה:
אלעד אדר
תאורה:
קרן גרנק
ע. במאי:
אלון קטן
משתתפים:
עופר חיון, טל צ''רנובסקי, טל אידיסיס, אורנה רוטברג, חי מאור
מחליפים:
איתמר אלבז, טל דנינו
קריינות:
רועי בר-נתן
לצפייה בתוכניה' WHERE "slug" = 'דתילונים';
UPDATE "Show" SET "cast" = 'יוצרים ושחקנים
מאת:
ענבל גנצר
בימוי:
יעל סלור
מוזיקה:
 דנה אייזן
עיצוב במה ותלבושות:
 דלית ענבר
תאורה:
גיא גלילי
משתתפים:
שירה זוהר, תאיר שמואלוב/מיכל וויספלד, הדס ריינוולד/אמילי שבס
בחורים טובים
חנאל ומכבית
מלכת היופי של ירושלים
קיר זכוכית
משחקים בחצר האחורית
קרנפים
בחורים טובים
חנאל ומכבית
מלכת היופי של ירושלים
קיר זכוכית

צרו קשר

להזמנת מנוי: 1-800-44-1111
קופה וכרטיסים: 03-7255333
דיזנגוף 101 תל אביב
הכניסה מרח'' פרישמן 44
איך מגיעים אלינו?
שאלות ותשובות
תקנון
תנאי שימוש
מדיניות פרטיות
הצהרת נגישות
ארכיון
הצטרפו אלינו
    
 
כל הזכויות שמורות לתיאטרון בית ליסין ע"ש ברוך איבצ''ר
צרו קשר     
להזמנת מנוי: 1-800-44-1111
קופה וכרטיסים: 03-7255333
דיזנגוף 101 תל אביב
הכניסה מרח'' פרישמן 44
איך מגיעים
רכישת מנוי
תקנון
תנאי שימוש
מדיניות פרטיות
הצהרת נגישות

x
Call Now Button' WHERE "slug" = 'החברות-של-אלוהים';
UPDATE "Show" SET "cast" = 'יוצרים ושחקנים
מאת:
מרי אור
נוסח עברי:
דורי פרנס
בימוי:
רוני ברודצקי
תפאורה:
שני טור
תלבושות:
שירה וייז
מוזיקה:
רן בגנו
תאורה:
מתן פרמינגר
תנועה:
ליאור תבורי
ע. במאי:
נעם ביצור
בהשתתפות:
מגי אזרזר, סוזנה פפיאן/רות רסיוק, תום חגי, אסף יונש, זוהר מידן, אופיר וייל, אורה מאירסון, נועה וטנר
מחליף:
איתמר אלבז
לצפייה בתוכניה' WHERE "slug" = 'הכל-אודות-איב';
UPDATE "Show" SET "cast" = 'יוצרים ושחקנים
מאת:
אושרית סרוסי וחן רוטמן
בימוי:
אודי גוטשלק
תפאורה:
שני טור
תלבושות:
יהודית אהרון
מוזיקה:
אלעד אדר
תאורה:
מתן פרמינגר
תנועה:
תומר יפרח
ע.במאי:
נועה בן-ארי
משתתפים:
אושרית סרוסי, חן רוטמן, חי מאור, קרן מור-מישורי, תום זידנר, רוית יעקב כהן, מיקה שיבק
בחורים טובים
מלכת היופי של ירושלים
סיור מאחורי הקלעים
לילה ברומא
הכל אודות איב
שונאים סיפור אהבה
בחורים טובים
מלכת היופי של ירושלים
סיור מאחורי הקלעים
לילה ברומא

צרו קשר

להזמנת מנוי: 1-800-44-1111
קופה וכרטיסים: 03-7255333
דיזנגוף 101 תל אביב
הכניסה מרח'' פרישמן 44
איך מגיעים אלינו?
שאלות ותשובות
תקנון
תנאי שימוש
מדיניות פרטיות
הצהרת נגישות
ארכיון
הצטרפו אלינו
    
 
כל הזכויות שמורות לתיאטרון בית ליסין ע"ש ברוך איבצ''ר
צרו קשר     
להזמנת מנוי: 1-800-44-1111
קופה וכרטיסים: 03-7255333
דיזנגוף 101 תל אביב
הכניסה מרח'' פרישמן 44
איך מגיעים
רכישת מנוי
תקנון
תנאי שימוש
מדיניות פרטיות
הצהרת נגישות

x
Call Now Button' WHERE "slug" = 'חנאל-ומכבית';
UPDATE "Show" SET "cast" = 'יוצרים ושחקנים
מאת :
יפה תוסיה כהן
בימוי:
אלמה וייך חושן
משתתפים:
יפה תוסיה כהן, אסף אברהם ניב
דרמטורגיה:
שמעון מימרן
עריכה מוזיקלית:
מוריה לוי
ייעוץ כתיבה:
נטע טרוים
הדרכת תנועה:
אילן זכרוב
קריינות:
דורון צפריר
נגינה על עוד:
רוני דלל
עיצוב תאורה:
עופר ברום
דתילונים (הצגות אחרונות)
אמדאוס
משחקים בחצר האחורית
לילה ברומא
אף מילה לאמא
ליסין צעיר
דתילונים (הצגות אחרונות)
אמדאוס
משחקים בחצר האחורית
לילה ברומא

צרו קשר

להזמנת מנוי: 1-800-44-1111
קופה וכרטיסים: 03-7255333
דיזנגוף 101 תל אביב
הכניסה מרח'' פרישמן 44
איך מגיעים אלינו?
שאלות ותשובות
תקנון
תנאי שימוש
מדיניות פרטיות
הצהרת נגישות
ארכיון
הצטרפו אלינו
    
 
כל הזכויות שמורות לתיאטרון בית ליסין ע"ש ברוך איבצ''ר
צרו קשר     
להזמנת מנוי: 1-800-44-1111
קופה וכרטיסים: 03-7255333
דיזנגוף 101 תל אביב
הכניסה מרח'' פרישמן 44
איך מגיעים
רכישת מנוי
תקנון
תנאי שימוש
מדיניות פרטיות
הצהרת נגישות

x
Call Now Button' WHERE "slug" = 'לילה-–-סיפורה-של-לילה-מוראד';
UPDATE "Show" SET "cast" = 'יוצרים ושחקנים
מאת :
רמי ורד
בימוי:
אילן רונן
תפאורה:
יהודית אהרון
תלבושות:
אביה בש
מוזיקה:
שאול בסר
תאורה:
זיו וולושין
וידאו ארט:
אלדד בוגנים
קרבות במה:
אורי בוסתן
ע. במאי:
נועם פלג
משתתפים:
דור אלמקייס, הגר אנגל, אמיר חורי, יניב לוי/מולי שולמן, קרן מור-מישורי, ראמא נסראללה
מחליף.ה:
תום זידנר, תמר עמית-יוסף, אפרת ארנון, חנא בירך
לצפייה בתוכניה' WHERE "slug" = 'לילה-ברומא';
UPDATE "Show" SET "cast" = 'יוצרים ושחקנים
מאת:
ליאת פישמן לני ושלומית ארנון בר-לב
עפ"י ספרה רב-המכר של:
שרית ישי-לוי
בימוי:
אודי גוטשלק
תפאורה:
סבטלנה ברגר
תלבושות:
יהודית אהרון
מוזיקה:
אלעד אדר
תאורה:
זיו וולושין
תנועה:
טולה דמארי
ע. במאי:
נעם ביצור
בהשתתפות:
דניאל גל/כרמל בין, יורם טולדנו, קרן צור, דינה בליי, מאי קשת, אסף יונש, אור אבוטבול/תום חגי, ניר קרני, מייק אלישקוב, שקד קנוביץ
מחליף.ה:
תום זידנר, אלינור וייל
לצפייה בתוכניה
דתילונים (הצגות אחרונות)
אף מילה לאמא
סיור מאחורי הקלעים
משחקים בחצר האחורית
לילה – סיפורה של לילה מוראד (הצגה אורחת)
חנאל ומכבית
דתילונים (הצגות אחרונות)
אף מילה לאמא
סיור מאחורי הקלעים
משחקים בחצר האחורית

צרו קשר

להזמנת מנוי: 1-800-44-1111
קופה וכרטיסים: 03-7255333
דיזנגוף 101 תל אביב
הכניסה מרח'' פרישמן 44
איך מגיעים אלינו?
שאלות ותשובות
תקנון
תנאי שימוש
מדיניות פרטיות
הצהרת נגישות
ארכיון
הצטרפו אלינו
    
 
כל הזכויות שמורות לתיאטרון בית ליסין ע"ש ברוך איבצ''ר
צרו קשר     
להזמנת מנוי: 1-800-44-1111
קופה וכרטיסים: 03-7255333
דיזנגוף 101 תל אביב
הכניסה מרח'' פרישמן 44
איך מגיעים
רכישת מנוי
תקנון
תנאי שימוש
מדיניות פרטיות
הצהרת נגישות

x
Call Now Button' WHERE "slug" = 'מלכת-היופי-של-ירושלים';
UPDATE "Show" SET "cast" = 'יוצרים ושחקנים
מאת:
עדנה מזי"א
בימוי:
עידו רוזנברג
תפאורה:
ניב מנור
תלבושות:
רנה גליקסמן ולימקה
מוזיקה:
ניר שלו לוגסי
תאורה:
קרן גרנק
תנועה:
תומר יפרח
עוזרת במאי:
נעה גודל
משתתפים:
כרמל בין, איתמר אלבז, מתן ברדה, נועם טל, ניר שלו לוגסי' WHERE "slug" = 'משחקים-בחצר-האחורית';
UPDATE "Show" SET "cast" = 'יוצרים ושחקנים
קרנפים
החברות של אלוהים (הצגה אורחת)
מלכת היופי של ירושלים
חנאל ומכבית
משחקים בחצר האחורית
אף מילה לאמא
קרנפים
החברות של אלוהים (הצגה אורחת)
מלכת היופי של ירושלים
חנאל ומכבית

צרו קשר

להזמנת מנוי: 1-800-44-1111
קופה וכרטיסים: 03-7255333
דיזנגוף 101 תל אביב
הכניסה מרח'' פרישמן 44
איך מגיעים אלינו?
שאלות ותשובות
תקנון
תנאי שימוש
מדיניות פרטיות
הצהרת נגישות
ארכיון
הצטרפו אלינו
    
 
כל הזכויות שמורות לתיאטרון בית ליסין ע"ש ברוך איבצ''ר
צרו קשר     
להזמנת מנוי: 1-800-44-1111
קופה וכרטיסים: 03-7255333
דיזנגוף 101 תל אביב
הכניסה מרח'' פרישמן 44
איך מגיעים
רכישת מנוי
תקנון
תנאי שימוש
מדיניות פרטיות
הצהרת נגישות

x
Call Now Button' WHERE "slug" = 'סיור-מאחורי-הקלעים-תיאטרון-בית-ליסין';
UPDATE "Show" SET "cast" = 'יוצרים ושחקנים
עפ"י רעיון של:
ג''רום רובינס
מחזה:
ארתור לורנץ
מוזיקה:
לאונרד ברנשטיין
פזמונים:
סטיבן סונדהיים
כוריאוגרפיה ובימוי ההפקה המקורית:
ג''רום רובינס
תרגום:
אלי ביז''אווי
בימוי:
אלדר גוהר גרויסמן
תפאורה:
רוני תורן
כוריאוגרפיה:
מיכל שי
ניהול מוזיקלי:
ליאור רונן
תלבושות:
אורנה סמורגונסקי
תאורה:
נדב ברנע
עיצוב סאונד:
ניראל שרון
הדרכה קולית:
אלינור זון
הדרכת טקסט:
ענת זמש-ריגל
תכנות תאורה:
רונן בן הרוש
קרבות במה:
אורי בוסתן
קורפטיטור:
ליאור פארי
ע. במאי:
נעם ביצור
ע. מעצב תפאורה:
שרי גוליאט
ע. מעצבת תלבושות:
מאיה גטניו
מפיקה בפועל:
ענת נתנזון
משתתפים:
רביב כנר, מגי אזרזר, דור הררי, לינוי כהן, הראל ליסמן, יניב לוי, דור אלמקייס/דורון אורן, יעל אברם, רותם קינן, שירה אלתרמן, יהב בראונשטיין, תום גירון, רומי דובדבני, אלון דוידובסקי, עודד דנגור, ארנון הרינג, עמית ויינר, גל טופולנסקי, עומר טישאואר, מאיה יהב, רותם יהודה, לירון כהן, טל לוי קצנשטיין, עמית מוריס, טל סלומון, סתיו צוברי, ארז צמח, גוני קדם, יובל קלו, איתן קריפס, נדב שחם
מחליף:
עומרי מלל
מנצח:
גיורא ליננברג
נגנים:
אלון עזיזי, אלכס פירסקי, יהונתן שר ליפשיץ, נדב זינגר, בן שיבולת, טל הרשקוביץ, גיורי פוליטי, שירי טבע, יהונתן גבעוני, אילת חזן, דוד סגל, מאיה ימנר
קרנפים
מלכת היופי של ירושלים
החברות של אלוהים (הצגה אורחת)
שונאים סיפור אהבה
דתילונים (הצגות אחרונות)
אמדאוס
קרנפים
מלכת היופי של ירושלים
החברות של אלוהים (הצגה אורחת)
שונאים סיפור אהבה

צרו קשר

להזמנת מנוי: 1-800-44-1111
קופה וכרטיסים: 03-7255333
דיזנגוף 101 תל אביב
הכניסה מרח'' פרישמן 44
איך מגיעים אלינו?
שאלות ותשובות
תקנון
תנאי שימוש
מדיניות פרטיות
הצהרת נגישות
ארכיון
הצטרפו אלינו
    
 
כל הזכויות שמורות לתיאטרון בית ליסין ע"ש ברוך איבצ''ר
צרו קשר     
להזמנת מנוי: 1-800-44-1111
קופה וכרטיסים: 03-7255333
דיזנגוף 101 תל אביב
הכניסה מרח'' פרישמן 44
איך מגיעים
רכישת מנוי
תקנון
תנאי שימוש
מדיניות פרטיות
הצהרת נגישות

x
Call Now Button' WHERE "slug" = 'סיפור-הפרברים-–-המחזמר';
UPDATE "Show" SET "cast" = 'יוצרים ושחקנים
מאת:
אורן יעקובי
בימוי:
אלדר גוהר גרויסמן
תפאורה:
שני טור
תלבושות:
אביה בש
מוזיקה:
אלעד אדר
תאורה:
זיו וולושין
וידאו ארט:
שי בונדר
ע. במאי:
נעם ביצור
משתתפים:
אורנה רוטברג, הגר אנגל, אבירם אביטן/ דאלי שכנאי, רוברט הניג, אוראל לוי
אור לגויים
לילה ברומא
החברות של אלוהים (הצגה אורחת)
אמדאוס
סיפור הפרברים – המחזמר
אפס ביחסי אנוש
אור לגויים
לילה ברומא
החברות של אלוהים (הצגה אורחת)
אמדאוס

צרו קשר

להזמנת מנוי: 1-800-44-1111
קופה וכרטיסים: 03-7255333
דיזנגוף 101 תל אביב
הכניסה מרח'' פרישמן 44
איך מגיעים אלינו?
שאלות ותשובות
תקנון
תנאי שימוש
מדיניות פרטיות
הצהרת נגישות
ארכיון
הצטרפו אלינו
    
 
כל הזכויות שמורות לתיאטרון בית ליסין ע"ש ברוך איבצ''ר
צרו קשר     
להזמנת מנוי: 1-800-44-1111
קופה וכרטיסים: 03-7255333
דיזנגוף 101 תל אביב
הכניסה מרח'' פרישמן 44
איך מגיעים
רכישת מנוי
תקנון
תנאי שימוש
מדיניות פרטיות
הצהרת נגישות

x
Call Now Button' WHERE "slug" = 'קיר-זכוכית';
UPDATE "Show" SET "cast" = 'יוצרים ושחקנים
מאת:
אז''ן יונסקו
נוסח עברי:
אלי ביז''אווי
בימוי:
יאיר שרמן
תפאורה ותלבושות:
פולינה אדמוב
מוזיקה:
דידי ארז
תאורה:
פליס רוס
תנועה:
אורי שפיר
עיצוב סאונד:
ניראל שרון
תכנות תאורה:
ברוכי שפיגלמן
ע. במאי:
נמרוד עציון
בהשתתפות:
תום חגי, בני אלדר, ליהי קורנובסקי, טל דנינו, מולי שולמן, זוהר מידן, אברהם סלקטר, ערן שראל, אורה מאירסון, יניב שביט
מחליף:
עומרי לקס' WHERE "slug" = 'קרנפים';
UPDATE "Show" SET "cast" = 'יוצרים ושחקנים
מלחין, פסנתרן ומנצח:
גיל שוחט
פסנתרן ג׳אז בינלאומי:
ליאוניד פטשקה
זמרת סופרן רב תחומית בינלאומית:
קסניה גלונטי
אנסמבל:
אנסמבל הוירטואוזים של פוליפוניה
קיר זכוכית
סיור מאחורי הקלעים
הכל אודות איב
סיפור הפרברים – המחזמר
אור לגויים
אמדאוס
קיר זכוכית
סיור מאחורי הקלעים
הכל אודות איב
סיפור הפרברים – המחזמר

צרו קשר

להזמנת מנוי: 1-800-44-1111
קופה וכרטיסים: 03-7255333
דיזנגוף 101 תל אביב
הכניסה מרח'' פרישמן 44
איך מגיעים אלינו?
שאלות ותשובות
תקנון
תנאי שימוש
מדיניות פרטיות
הצהרת נגישות
ארכיון
הצטרפו אלינו
    
 
כל הזכויות שמורות לתיאטרון בית ליסין ע"ש ברוך איבצ''ר
צרו קשר     
להזמנת מנוי: 1-800-44-1111
קופה וכרטיסים: 03-7255333
דיזנגוף 101 תל אביב
הכניסה מרח'' פרישמן 44
איך מגיעים
רכישת מנוי
תקנון
תנאי שימוש
מדיניות פרטיות
הצהרת נגישות

x
Call Now Button' WHERE "slug" = 'שוחט-בעקבות-אמדאוס';
UPDATE "Show" SET "cast" = 'על ההצגה
הזוג המוזר

קומדיה מאת ניל סיימון, תרגום אור ישראלי, בימוי משה נאור

הזוג המוזר
The Odd Couple by Neil Simon
קומדיה מאת ניל סיימון | בימוי משה נאור

פליקס (עידן אלתרמן), טיפוס נוירוטי ואובססיבי לסדר וניקיון, שאישתו זרקה אותו מביתו, עובר לגור עם חברו, אוסקר (אבי גרייניק), גרוש טרי מרושל ומבולגן.

המפגש מלא הניגודים בין השניים יוצר קומדית מצבים קורעת מצחוק.

הצמד הקומי המבריק, גרייניק ואלתרמן, מתאחדים שוב לגרסה ישראלית חדשה ומוטרפת של הקומדיה הקלאסית מאת ניל סיימון.

צילום אוהד רומנו | עיצוב שיין הורוביץ













צילום ועריכת טריילר בני יופה

משה נאור
קובי זיסלין
אבי גרייניק
עידן אלתרמן
מעין וינשטוק
דורון לוי
נועה טסה
איתי פולישוק
אסף דגני
שי אגוזי
אייל שרף

הזוג המוזר מאת ניל סיימון

בימוי: משה נאור

תרגום: אור ישראלי

תפאורה: ניב מנור

תלבושות: אביה בש

מוזיקה:  טל בלכרוביץ''

תנועה: תות מולאור

תאורה: קרן גרנק

עיצוב סאונד: אלעד דדון

ע. במאי: קובי זיסלין

עיצוב פאות: לודה גולדברג

אביזרים: ענת זמיר

בהשתתפות: אבי גרייניק, עידן אלתרמן, מעין וינשטוק/דורון לוי, נועה טסה, איתי פולישוק, אסף דגני, שי אגוזי, אייל שרף

צילום:
יוסי צבקר
צילום:
יוסי צבקר
צילום:
יוסי צבקר
צילום:
יוסי צבקר
צילום:
יוסי צבקר
צילום:
יוסי צבקר' WHERE "slug" = 'הזוג-המוזר';
UPDATE "Show" SET "cast" = 'על ההצגה
היומן

המחזמר מברודוויי בבכורה ארצית!

מאת אינגריד מייקלסון ורבקה ברנסטטר

תיאטרון חיפה גאה להציג:
״היומן״ – המחזמר עטור השבחים מברודוויי בבכורה ארצית!

מבוסס על הרומן הנמכר ביותר שהיווה השראה לסרט האייקוני.

אלי ונואה, שניהם מעולמות שונים, חולקים חיים שלמים של אהבה למרות הכוחות המאיימים לפרק אותם, בדיוקן מרגש מאוד של כוחה המתמשך של האהבה.
סיפור אהבה יוצא דופן על המאבק להיזכר כמה אהבנו לאהוב.

בשיתוף NMC.

עיצוב חנן אסור.

''THE NOTEBOOK''
Original Broadway Production produced by Kevin McCollum Kurt Deutsch
Jamie Wilson Gavin Kalin Stella LaRue Hunter Arnold Roy Furman Nederlander Presentations Lams Productions Nicole Eisenberg Betsy Dollinger Endeavor
Sing Out, Louise! Productions Timothy Laczynski Scott Abrams/Jonathan Corr/Leslie Mayer Bob Boyett Emily Bock/Pam & Stephen Della Petra
Eastern Standard Time/LTD Theatricals Independent Presenters Network Lucas McMahon in association with Chicago Shakespeare Theater
Presented by arrangement with Music Theatre International www.mtishows.eu

גילה אלמגור אגמון
רוני דלומי
נדיר אלדד
דפנה דקל
נועם קלינשטיין
עדן ביטון
דודו פישר

מחזה מאת אינגריד מייקלסון

מוזיקה ופזמונים רבקה ברנסטטר

על פי רומן מאת ניקולס ספארקס

תרגום: אלי ביז''אווי

בימוי: משה קפטן

תפאורה: ערן עצמון

תאורה: ירון אבולעפיה

ניהול מוסיקלי: ליאור רונן

תלבושות: אורנה סמורגונסקי

תנועה: טולה מיטל דמארי

הדרכה קולית: אלינור זון

ע.במאי: אורי פיקי שפירא

בהשתתפות:

גילה אלמגור | רוני דלומי | נועם קליינשטיין | דודו פישר | דפנה דקל | נדיר אלדד

עדן ביטון | אייל בוחבוט | דורון אדמוני | דניאל כהן | עדאל קורשוב | ים בורשטיין | גאיה אלבס | גיא סטרובולסקי' WHERE "slug" = 'היומן';
UPDATE "Show" SET "cast" = 'על ההצגה
המאסטר (אלוף הבונים שלי)

עיבוד מודרני לקלאסיקה מאת איבסן

מאת ליילה ראיסק

נוסח עברי: נגה אשכנזי | במאית: שיר גולדברג

בערב ה 4 ביולי, בהמפטונס, אלנה סולנס, מו"לית מוערכת מאד, מתכוננת לערוך מסיבה לכבוד בעלה האדריכל,
הנרי סולנס, בזמן שהוא חושף את יצירת המופת האחרונה שלו. מה שנראה לכאורה כאיחוד מלהיב מתנפץ
עם הגעתה הבלתי צפויה של מתילד, תלמידה לשעבר של הנרי, איתה ניהל בעבר קשר אינטימי. ככל שהערב
מתגלגל, כל אחד מהם מוצא את עצמו מול אמת שתשנה את ציר חייהם. עיבוד מודרני מטלטל ליצירה
הקלאסית מאת איבסן.









צילום ועיצוב חנן אסור Designshop

צילום ועריכת טריילר רדי רובינשטיין

יפתח קליין
יובל שרף
יעל שרוני
גל אמיתי
סתיו זוהר דהן

מאת ליילה ראיסק

על פי מחזהו של הנריק איבסן

נוסח עברי: נגה אשכנזי

במאית: שיר גולדברג

מעצב תפאורה: אדם קלר

מעצב תאורה: ירון אבולעפיה

מעצבת תלבושות: אורנה סמורגונסקי

מוזיקה: דניאל סולומון

תנועה: אביגיל שפריר

ייצור אבזרים: צפנת ספרא

ע. במאית: ענבל עברון

בהשתתפות: יפתח קליין, יעל שרוני, גל אמיתי, יובל שרף, סתיו זוהר דהן, אביה עבדי, יעלה ארבל, בנימין עציון, עמית ישראל, איליי גרינפלד - יונה.' WHERE "slug" = 'המאסטר-(אלוף-הבונים-שלי)';
UPDATE "Show" SET "cast" = 'על ההצגה
לילסדה

על פי סרטו של שמי זרחין

על רקע ארוחת ליל הסדר המשפחתית מתרחשות דרמות קטנות בחיי משפחה המתכנסת בבית ההורים לקראת החג, ורק אחד חסר, יזהר, בן הזקונים שנהרג בפעילות צבאית. במשך יומיים מתערבבים סיפורי הדמויות זה בזה ויוצרים דרמה מסחררת של אהבה, בגידה, געגועים, כעסים, צחוק, דמעות, שירים והרבה מאוד אוכל. זוהי גרסת בכורה בימתית לסרט עטור הפרסים, מאת הצוות שהביא אל הבמה בעונה החולפת את הלהיט "אביבה אהובתי".

משך ההצגה כשעה ו-40 דקות (ללא הפסקה)










צילום ועיצוב כרזה: חנן אסור DesignShop

צילום ועריכת טריילר רדי רובינשטיין

תקווה עזיז
דניאל גימפל
לירי הפנר
נדיר אלדד
עדנה בליליוס
הילה סעדה
אריה צ''רנר
בר ברימר
זהר שטראוס
אוולין הגואל
נינה קוטלר

על פי סרטו של שמי זרחין

עיבוד לבמה: ארז דריגס

במאי: משה קפטן

מעצב תפאורה: ערן עצמון

מעצב תאורה: במבי אבי יונה

מעצבת תלבושות: חווה לוי רוזלסקי

מוזיקה: טל פורר

מילים ולחנים לשירים בהצגה: שמי זרחין

תנועה: תות מולאור

ייצור אבזרים: שירן לוי

ע.במאי: מיקה רוסו

בהשתתפות: אוולין הגואל, אריה צ''רנר / יוסף אבו ורדה, תקווה עזיז, נינה קוטלר, זהר שטראוס, עדנה בליליוס, הילה סעדה, נדיר אלדר, בר ברימר, לירי הפנר, דניאל גימפל, יונל יוסף' WHERE "slug" = 'לילסדה';
UPDATE "Show" SET "cast" = 'על ההצגה
לשחרר את נחמה

קומדיה ישראלית מאת דניאל לפין

לשחרר את נחמה

קומדיה ישראלית מקורית מאת דניאל לפין | בימוי משה נאור

ארבע נשים, המאושפזות במחלקה פנימית בבית חולים, מתקשות לישון כי אישה חמישית, נחמה כהן, מרעישה בלילות.
כאשר אובדים הסיכויים להעביר את נחמה חדר, אחת הנשים מעלה דרך תיאורטית לשחרר את הבעיה...
לאחר דיון מוסרי סוער ומלא יצרים, הארבע נרדמות וקמות בבוקר לבשורה מפתיעה...

רוצו לתיאטרון חיפה לראות את ההצגה החדשה "לשחרר את נחמה". היא לא דומה לשום דבר שראיתם השנה. מדובר ביצירה סוריאליסטית, חדה, מרגשת ומצחיקה עד כאב, שמצליחה לשלב קומדיה שחורה עם תובנות חברתיות מדויקות. ציפי שביט, באחת מההופעות המרגשות בקריירה ארוכת השנים שלה, מוכיחה שלא משנה באיזה מצב היא נמצאת, תמיד תגנוב את ההצגה. משה נסטלבאום, מעריב אונליין

משך ההצגה: 90 דקות

צילום פוסטר: אילן בשור | צילום במה: ג''ראר אלון | טריילר: צילום ג''ראר אלון, עריכה בני יופה









ציפי שביט
עידן אלתרמן
משה אשכנזי
קובי זיסלין
שלמה וישינסקי
מעין וינשטוק
עירית ענבי
נועה אנגל
משה נאור

מאת: דניאל לפין

בימוי: משה נאור

עיצוב תפאורה: ניב מנור

עיצוב תלבושות: שירה ווייז

מוזיקה: טל בלכרוביץ

עיצוב תאורה: מתן פרמינגר

עיצוב תנועה: תות מולאור

עיצוב סאונד: אלעד דדון

ע.במאי: קובי זיסלין

ע. מעצבת תלבושות: תמר גלזר

ייעוץ לשפה אוקראינית: טניה שפק

בהשתתפות: ציפי שביט, עידן אלתרמן/משה אשכנזי/עידו מוסרי, שלמה וישינסקי, עירית ענבי, נועה אנגל, מעין וינשטוק, קובי זיסלין

נגינה בהקלטות: טל בלכרוביץ - עיבודים ונגינה, יוני גבורה - גיטרות

צילום:
ג''ראר אלון
צילום:
ג''ראר אלון
צילום:
ג''ראר אלון
צילום:
ג''ראר אלון
צילום:
ג''ראר אלון
צילום:
ג''ראר אלון' WHERE "slug" = 'לשחרר-את-נחמה';
UPDATE "Show" SET "cast" = 'על ההצגה
משתגעים מאהבה

המחזמר החדש מברודווי!

מחזה ופזמונים: ג׳ו דיפייטריו

מוזיקה: ג''יימי רוברטס

המחזמר המצליח “משתגעים מאהבה” הוא קומדיה מוזיקלית על מסע - ומשא - האהבה. ארבעה שחקנים
וירטואוזים מחליפים דמויות ותפקידים, ויוצרים פסיפס אנושי עשיר - מהדייטים המביכים של תחילת
הדרך ועד נישואין, הורות, משברים, ואהבות חדשות בגיל השלישי.
בשפה תיאטרונית דינמית ושירים מלאי הומור ורגש, ההצגה מציעה מבט חד, שנון ולרגעים גם מרגש עד
דמעות על הצורך של כולנו לאהוב ולהיות נאהבים.

יצירה ועיצוב חנן אסור

איילת רובינסון
עידו מוסרי
דיאנה גולבי
בן פרי

מחזה ופזמונים ג׳ו דיפייטריו, מוזיקה ג''יימי רוברטס

תרגום דניאל אפרת

במאי גמא פריד

עיצוב תפאורה זאב לוי

תלבושות זהר אלמליח

תאורה אורי מורג

ניהול מוזיקלי ליאור רונן

כוריאוגרפיה טל קון

ע.במאי נעם גז

בהשתתפות: בן פרי, דיאנה גולבי, עידו מוסרי, איילת רובינסון

נגנים:  פסנתר : קובי ליליאן/ תמיר ליבוביץ, קונטרבס: גיל גולדין, כינור: בנדיקט בינדוולד / אמינאט קובלנובה' WHERE "slug" = 'משתגעים-מאהבה';
UPDATE "Show" SET "cast" = 'שחקנים: שרון ברדלי, עומר היקרי/אלמוג גוריאל, תמר עמית - יוסף/לילך כנען, עוז סלוק, אלעד עובדיה / איתי סלהוב, איתן צויק' WHERE "slug" = 'אבדוֹת-ומציאוּת';
UPDATE "Show" SET "cast" = 'בימוי: מור פרנק' WHERE "slug" = 'אם-זה-אדם';
UPDATE "Show" SET "cast" = 'בימוי: אריאל נ. וולף נוסח עברי: עידו ריקלין' WHERE "slug" = 'ביבר-הזכוכית';
UPDATE "Show" SET "cast" = 'בימוי: מור פרנק משחק: יהויכין פרידלנדר' WHERE "slug" = 'בתחילת-קיץ-1970';
UPDATE "Show" SET "cast" = 'בימוי: ארז שפריר נוסח עברי: אלי ביז''אווי' WHERE "slug" = 'דרייפוס';
UPDATE "Show" SET "cast" = 'בימוי: ארז שפריר' WHERE "slug" = 'הורים-יקרים';
UPDATE "Show" SET "cast" = 'בימוי: אודי בן משה' WHERE "slug" = 'הֱיֵה-שלום,-מר-הַפְמַן';
UPDATE "Show" SET "cast" = 'בימוי: מתן דרעי בדש וטל בסון
הפקת מקור: סטודיו ניסן נתיב ירושלים
תפאורה: מאיה גטניו
תאורה: איל דניאל
מוזיקה: מתן לוי' WHERE "slug" = 'הכי-בבית-בעולם';
UPDATE "Show" SET "cast" = 'בימוי: שירילי דשא' WHERE "slug" = 'הסבתות';
UPDATE "Show" SET "cast" = 'בימוי: תמר קינן' WHERE "slug" = 'יהודים-רעים';
UPDATE "Show" SET "cast" = 'בימוי: מעין אבן לחנים לפזמונים: אלכס כגן' WHERE "slug" = 'יעקובי-ולידנטל';
UPDATE "Show" SET "cast" = 'בימוי: אודי בן משה נוסח עברי: יוסף אל- דרור' WHERE "slug" = 'מחכים-לגודו';
UPDATE "Show" SET "cast" = 'בימוי: נועה שכטר דרמטורגיה: ירון אדלשטיין' WHERE "slug" = 'מי-שסוכתו-נופלת';
UPDATE "Show" SET "cast" = 'בימוי: אודי בן משה' WHERE "slug" = 'מיתה-טובה';
UPDATE "Show" SET "cast" = 'בימוי: אריאל נ. וולף' WHERE "slug" = 'משרתם-של-שני-אדונים';
UPDATE "Show" SET "cast" = 'בימוי: איה קפלן' WHERE "slug" = 'נער-האופניים';
UPDATE "Show" SET "cast" = 'בימוי: יותם גוטל' WHERE "slug" = 'סיפור-פשוט';
UPDATE "Show" SET "cast" = 'בימוי: יצחק לאור' WHERE "slug" = 'על-אם-הדרך';
UPDATE "Show" SET "cast" = 'בימוי: שיר גולדברג עיבוד למרחב הציבורי: אריאל נ. וולף' WHERE "slug" = 'תהלה';
UPDATE "Show" SET "cast" = 'בימוי: אודי בן משה' WHERE "slug" = 'תעלולי-סקפן';
UPDATE "Show" SET "cast" = 'יוצרים: בימוי- גדי צדקה, תפאורה- במבי ע פרדימן, תרגום- עמית גור, תאורה- זיו וולשין.
משתתפים: טוביה צפיר, יעל עמית,ניר שיבר, אודי רוטשילד ודניאל היב' WHERE "slug" = 'אהבה-בהפתעה';
UPDATE "Show" SET "cast" = 'יוצרים: מאת: איזו ליבוביץ, עיבוד וכתיבה: גדי צדקה וארז שלם, בימוי: גדי צדקה
משתתפים: יניב פולישוק, סופי צדקה/מעיין אשכנזי, גיל וסרמן / אסף פרי, מורן מלכה, דניאל היב / שרי גבעתי, פיני טבגר/ניר ברק, יובל אברמוביץ׳/ארז וייס/אלון לשם.' WHERE "slug" = 'אני-פה-בגלל-אשתי';
UPDATE "Show" SET "cast" = 'יוצרים: מאת: גדי צדקה ובבימויו ניהול מוסיקלי: ליעד גרושקה הדרכת שחקנים: פנינה ברט כוראוגרפיה: מיכל אמדורסקי תפאורה: בנו פרידל תלבושות: לי אביטל
משתתפים: שלומי שבת, אריאל דימנט, סהר טויטו, שרונה אלימלך, טל בן אהרון, דביר עונה, עמית שקל, יאיר נהון, נינה דבש אמדורסקי, נגה לוי, מירי פרנקל, רננה הלוי' WHERE "slug" = 'בגלל-הרוח';
UPDATE "Show" SET "cast" = 'יוצרים: תרגום : דן אלמגור ושרגא פרידמן | בימוי : נתן דטנר | מנהל אומנותי :גדי צדקה | ניהול מוסיקלי ומנצח : יהונתן פרלמן עיצוב תפאורה: לילי בן נחשון ואלכסנדרה נרדי | עיצוב תלבושות : אלה קולסניק| כוריאוגרפיה: מאור לוי הדרכה קולית : קארין שיפרין | תאורה: אורי מורג | מפיק : יגאל הרטל
משתתפים: נתן דטנר, מיקה צור, אלי גורנשטיין, אלון אופיר, פנינה ברט צדקה, נמרוד גרינבוים, קארין שיפרין, נירית אהרוני, ניר שיבר, ארז וייס, עמית בורשטיין, יניב לוי, מירית פרג''ון, ענאל שדה, אדיר פלדבלום, אורי זילברשטיין, גאיה אלבס, דור ירדני, חן כהן, טל אליאס, נועה קאירי , נועם אלדר, נטעלי חכם, ניתאי אוליבר יורן, עומר חלמיש, עומר קרמר, שני לנדס, תמר כהנא' WHERE "slug" = 'גבירתי-הנאווה';
UPDATE "Show" SET "cast" = 'יוצרים: כתיבה: יהונדב צדקה | בימוי: גדי צדקה | תפאורה: אדם קלר | תלבושות: יהודית אהרון | ניהול מוסיקלי: יהונתן פרלמן | תאורה: זיו וולושין
משתתפים: נטע פלוטניק, גיל וינברג, גבריאל דמידוב, איימוס איינו, עדי אלמו, טובית סמאי, אורן חבוט, יפתח קמינר, ארז וייס, שני שרים.' WHERE "slug" = 'הברונית-רוטשילד';
UPDATE "Show" SET "cast" = 'יוצרים: מאת: ג''וני ספייט, תרגום ועיבוד: גדי צדקה ואפריים סידון, בימוי: גדי צדקה מוסיקה: ארז יולביץ''
משתתפים: טוביה צפיר,סנדרה שדה, יניב פולישוק / ניר ברק , דניאל היב/ מעיין אשכנזי , איימוס איינו, מיכאל רוזצקי / אולג רודובילסקי' WHERE "slug" = 'הכל-נשאר-במשפחה';
UPDATE "Show" SET "cast" = 'יוצרים: כתיבה ובימוי : גדי צדקה, ניהול מוסיקאלי: ענבל רוזנהויז, כוראוגרפיה: מיכל אמדורסקי. תפאורה ותלבושות: לי אביטל וצפנת ספרא.
משתתפים: קובי אפללו, מורן אהרוני, אמרי זיו/חן אהרוני , ספיר בראיר, שרון מלכי, מורן מלכה, אשוט גספריאן, עוז ניסן, טל עמר, חן כהן,גל אילון | תזמורת בת 5 נגנים' WHERE "slug" = 'הלב-שלי-בחר';
UPDATE "Show" SET "cast" = 'יוצרים: מאת ובבימוי של גדי צדקה
משתתפים: בכיכובו של בר צברי משתתפים: בר צברי, ניצן אשל, קובי מאור, ליבי פנקר, ג''ולייטה, דנה לפידות ועוד הרבה שחקנים ורקדנים.' WHERE "slug" = 'הפרח-בגני';
UPDATE "Show" SET "cast" = 'יוצרים: כתיבה ובימוי: גדי צדקה ניהול מוסיקאלי: כלת פרס ישראל הגב'' נורית הירש.
משתתפים: שלום אסייג, קובי מאור, דני שטג, חי דוידוב/טל דנינו, דבי יבלונקה, לאה אלון מגן, עומר מאירי, ליאור שמואל, מיכאל רוז''צקי, אור גלוברמן, רננה הלוי, דני מימון.' WHERE "slug" = 'השוטר-אזולאי';
UPDATE "Show" SET "cast" = 'יוצרים: כתיבה ובימוי: גדי צדקה, ניהול מוסיקלי ותיזמורים: יהונתן פרלמן, עיצוב תפאורה: סאשה ליסנסקי, עיצוב תאורה: זיו וולושין, כוראוגרפיה: מיכל אמדורסקי, עיצוב תלבושות: מיכל אמדורסקי ולי אביטל, קורפסיציה: ענבל רוזנהויז, פרויקט מחשב: איתמר מירון, ניהול הצגה: ג''קי קצנק,
משתתפים: יונית טובי,אסף שגב/אולג רודובילסקי,נירית אהרוני/הילה גונן , עדי איזנמן, מיכאל גמליאל, ניצן אשל, ספיר ברייר, נינה דבש אמדורסקי, טל עמר.' WHERE "slug" = 'התשמע-קולי';
UPDATE "Show" SET "cast" = 'יוצרים: כתיבה: גדי צדקה וארז שלם ע"פ דניאל גולדפרב. בימוי: גדי צדקה. קריאייטיב: ענבל נבו. תפאורה ותלבושות: בנו פרידל. משך ההצגה: שעה וארבעים ללא הפסקה.
משתתפים: ארז שלם (בתפקיד הרשל), דניאל היב (בתפקיד טלי), אסף פרי (בתפקיד בן), סיגלית פוקס / דבי יבלונקה (בתפקיד רוחל''ה).' WHERE "slug" = 'זוג-משמיים';
UPDATE "Show" SET "cast" = 'יוצרים: מאת: עוזי וייל ורוני סיני, בימוי: אריק אביגדור, תאורה: זיו וולושין, תפאורה: במבי פרידמן, תלבושות: לי אביטל
משתתפים: יגאל עדיקא, דין הפנר, שרון מלכי, פיני טבגר, מיכאל וילוז׳ני.' WHERE "slug" = 'זוגיות-AI';
UPDATE "Show" SET "cast" = 'יוצרים: מאת: ג׳וזף שטיין על-פי סיפורי שלום עליכם, בימוי: נתן דטנר  נוסח עברי: דן אלמגור,כוריאוגרפיה: אביחי חכם, ניהול מוסיקלי וניצוח: יוסי בן נון, תפאורה: לילי בן נחשון, תלבושות: שירה וייז, ניהול אומנותי: גדי צדקה, תאורה: איב יונה בואנו (במבי), הדרכה קולית: קארין שיפרין, קורפיטיטור: גיא פרטי, ע.במאי: יניב הדד, ע.כוריאוגרף: תמר אילנאי, עיצוב קמפיין: שיין הורביץ, מפיק בפועל: יגאל הר-טל
משתתפים: נתן דטנר, סנדרה שדה/שרה וינו אלעד, שרי צוריאל, קובי מאור, ספיר באומוול, יעל שטולמן, עדן אזר, ערן שראל, רועי ויינברג, עמנואל דמידוב, יובל לבני, ארז וייס, אסף שגב, גבריאלה שטרנפלד, מאור לוי, אשוט גספריאן, ניר שיבר, מירית פרג''ון, נירית אהרוני,  עומרי סמסון, רוני אנוך, תום שיניצקי, טל רוגצ''וב, עומר קרמר, אורי זילברשטיין, פיני יעקב,ליאור זמלסון' WHERE "slug" = 'כנר-על-הגג-–-המחזמר';
UPDATE "Show" SET "cast" = 'יוצרים: מאת: ארתור מילר תרגום: דן אלמגור בימוי: נתן דטנר תפאורה: לילי בן נחשון מוסיקה: יהונתן פרלמן תלבושות: אביעד אריק הרמן תאורה: אורי מורג
משתתפים: בכיכובם של נתן דטנר, אלי גורנשטיין, נילי צרויה, אודיה ירון, אורי זלצמן, גל פופלר , דן טויטו , דוריאל זוהר , דור ירדני, אביחי סזגר / בן סיידוף' WHERE "slug" = 'מראה-מעל-הגשר';
UPDATE "Show" SET "cast" = 'יוצרים: כתיבה ובימוי: גדי צדקה ומיכל אמדורסקי הדרכת שחקנים : פנינה ברט ניהול מוסיקאלי ועיבודים: גיא מנור ייעוץ מוזיקלי : יהונתן פרלמן כוריאוגרפיה: מיכל אמדורסקי ע. כוריאוגרף: לי חי דהן עיצוב תפאורה: בנו פרידל עיצוב תאורה: זיו וולושין עיצוב ועריכת וידאו: אריק אביגדור עיצוב תלבושות: אלה קולסניק הלבשה וסטיילינג: לי אביטל
משתתפים: בהשתתפות : משה פרץ, ליבי פנקר, חן אהרוני, אוראל גלעד, ניצן אשל ,שיר בודק ,יונתן סודאי, לאון שניידרובסקי, דמיאן פאוור, הוד שמיר פרנקפורטר, אסף פינקלשטיין, נינה דבש אמדורסקי, הילה אטדגי, עילי נאור, רוי שמש , נעם חליו, גל מדמוני, יעל אבירם ,שי אלמוג, ים אייזנברג, עופר גורדון' WHERE "slug" = 'עפרה';
UPDATE "Show" SET "cast" = 'יוצרים: כתיבה בימוי וכוראוגרפיה: מיכל אמדורסקי, פזמונים:נורית הירש, מילים לשירים:מיכל חזון, ניהול מזיקלי ועיבודים:יהונתן פרלמן, פסנתר, סמפלר ועיבודי פסנתר נוספים: גיא מנור תפאורה: רועי ואטורי, תאורה:זיו וולושין, עיצוב תלבושות: אלה קולסניק
משתתפים: .מאיה יצחקי, נויה אביגדור, רוי שמש , נינה דבש , עמית בורנשטיין / זיו שליט, הראל גרינפלד, גלי נקאש, ספיר ברייר, אופיר מרדכייב' WHERE "slug" = 'פים-פם-פה';
UPDATE "Show" SET "cast" = 'יוצרים: מוסיקה: ריצ׳ארד רוג׳רס, פזמונים: אוסקר האמרשטיין מאת: הווארד לינדסי וראסל קרוז, מבוסס על ספרה של מריה אוגוסטה טראפ ״זמרי משפחת טראפ״ תרגום: אלי ביז׳אווי, בימוי: נתן דטנר, כוריאוגרפיה: מאור לוי, ע. מנהל מוסיקלי: יהונתן פרלמן, ניהול מוסיקלי וניצוח: יוסי בן נון תלבושות: שירה וייז
משתתפים: מיקה צור, ניר שיבר, טוביה צפיר, דניאל היב , גל פופולר, קארין שיפרין, ענאל שדה, גיל וינברג, עילי נאור, עינבל שלום, מייק פרידלנד, מיכאל רוזצ''קי, נועה אנגל, רז סלמון, יעל אברם, יעלי אייקנאר, יותם גבריאל, יולי ונטורה, אריאל דימנט, הראל גרינפלד, נויה אביגדור מסינגר / אלה סבג, איתמר שטורך / יהלי ווטסון, מיקה בראל / עדן גלסקי, יובל לוין בלכרוביץ''/ עומר מורן, אריאל לוין בלכרוביץ'' / דניאל יעקובי.' WHERE "slug" = 'צלילי-המוסיקה';
UPDATE "Show" SET "cast" = 'יוצרים: בימוי: גדי צדקה
משתתפים: פנינה ברט-צדקה' WHERE "slug" = 'קברט-ז׳בוטינסקי';
UPDATE "Show" SET "cast" = 'יוצרים: מאת: גדי צדקה
משתתפים: גיל וסרמן, שרון מלכי, יורם יוספסברג, ארז וייס, שאול עזר, ורדי מוסקוביץ/טל דנינו.' WHERE "slug" = 'קנאביס';
UPDATE "Show" SET "cast" = 'יוצרים: קלאסיקה ישראלית בבימויו של נתן דטנר, מוסיקה: יוסי בן נון, תאורה: זיו וולשין, תפאורה: אלכסנדרה נרדי, תלבושות: שירה וייז
משתתפים: נתן דטנר , פולי רשף, נטע פלוטניק, עינבר דנון ,רוי מילר' WHERE "slug" = 'רוחל׳ה-מתחתנת';
UPDATE "Show" SET "cast" = 'יוצרים: מאת: גדי צדקה וארז שלם, בימוי: גדי צדקה
משתתפים: ארז שלם, פנינה ברט, טיטי איינאו , יורם יוספסברג' WHERE "slug" = 'שוקו-וניל';
UPDATE "Show" SET "cast" = 'יוצרים: כתיבה ובימוי גדי צדקה
משתתפים: חי דוידוב, ענת עצמון, שושנה בנדבה' WHERE "slug" = 'שיעור-באהבה';
UPDATE "Show" SET "cast" = 'מאת ובבימוי ירדן גלבוע

דרמטורגיה דורי פרנס
מעצבת תלבושות ותפאורה סבטלנה ברגר

מעצב תאורה אמיר קסטרו
מעצב תנועה עמית זמיר
מוסיקה יאן קוגן

עוזרת במאי דניאל אלבו
לנה פרייפלד / טטיאנה מחלינובסקי, ולד פסחוביץ׳, יורי קזנצב, יאן קוגן' WHERE "slug" = 'באר-שבסקיה';
UPDATE "Show" SET "cast" = 'מחזה אריאל דורפמן

תרגום עידו ריקלין

בימוי אמיר י. וולף

מוסיקה איתמר גרוס

עיצוב תלבושות ותפאורה סבטלנה ברגר

עיצוב תאורה קרן גרנק

וידיאו ארט  יערה ניראל

ע. במאי תמר דניאלי
אפרת בוימולד, יואב דונט, רון ביטרמן' WHERE "slug" = 'העלמה-והמוות';
UPDATE "Show" SET "cast" = 'מחזה מאת איתן ענר
בימוי תמר קינן

עיצוב תפאורה אדם קלר

עיצוב תלבושות אביה בש

עיצוב תאורה מתן פרמינגר

עיצוב תנועה טל קון

ליווי אמנותי איתי צ''מה

מוסיקה דפנה קינן
עוזרת במאי רותי גפן
אסתי זקהיים, חליפה נאטור, אורן כהן/יואב דונט, רון ביטרמן, ויקי כהן, מיכל שטמלר' WHERE "slug" = 'מקומות-שמורים';
UPDATE "Show" SET "cast" = 'מחזה מאת איה קפלן

בימוי כפיר אזולאי

מוסיקה דניאל סלומון

עיצוב תפאורה יהודית אהרון

עיצוב תלבושות סבטה ברגר

עיצוב תאורה זיו וולושין

 

עיצוב תנועה טל קון

ע. במאי תמר דניאלי
אורי דב יוסף בלופרב, עינת הולנד, פלורנס בלוך, דנה מיינרט – הורביץ, חגית דסברג, נעמי אורן/ גיל פישמן, ינאי כץ/ רועי דוד, גל כהן/דולב אסולין

ילדים גל אדלשטיין/עוז עמינוב, מיקה פריינטי/נעמה גלר' WHERE "slug" = 'פינק-ליידי';
